[{"name": "Versace Pour Homme", "company": "Versace", "image": "https://fimgs.net/mdimg/perfume/375x500.2318.jpg", "for_gender": "for men", "rating": 4.29, "number_votes": 8242, "main accords": {"citrus": 100.0, "aromatic": 69.834, "fresh spicy": 61.2935, "floral": 49.9107, "rose": 45.6682, "green": 45.1621}, "description": "Versace Pour Homme by Versace is a Aromatic Fougere fragrance for men. Versace Pour Homme was launched in 2008. The nose behind this fragrance is Alberto Morillas. Top notes are Lemon, Neroli, Bergamot and Rose de Mai; middle notes are Hyacinth, Cedar, Clary Sage and Geranium; base notes are Tonka Bean, Musk and Amber.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lemon", "Neroli", "Bergamot", "Rose de Mai"], "middle notes": ["Hyacinth", "Cedar", "Clary Sage", "Geranium"], "base notes": ["Tonka Bean", "Musk", "Amber"], "longevity": {"very weak": 208, "weak": 373, "moderate": 1907, "long lasting": 1009, "eternal": 242}, "sillage": {"intimate": 595, "moderate": 2339, "strong": 788, "enormous": 360}, "gender_vote": {"female": 3, "more female": 0, "unisex": 40, "more male": 149, "male": 233}, "price value": {"way overpriced": 3, "overpriced": 28, "ok": 147, "good value": 149, "great value": 68}}, {"name": "Chloe Eau de Parfum", "company": "Chloé", "image": "https://fimgs.net/mdimg/perfume/375x500.1733.jpg", "for_gender": "for women", "rating": 3.95, "number_votes": 13349, "main accords": {"floral": 100.0, "rose": 89.3694, "fresh": 69.7816, "fruity": 45.4213}, "description": "Chloe Eau de Parfum by Chloé is a Floral fragrance for women. Chloe Eau de Parfum was launched in 2008. Chloe Eau de Parfum was created by Amandine Clerc-Marie and Michel Almairac. Top notes are Peony, Litchi and Freesia; middle notes are Rose, Lily-of-the-Valley and Magnolia; base notes are Virginia Cedar and Amber. The new eponymous eau de parfum by Chloe is quite a departure from the once-popular tuberose composition of the same name. A light and fresh yet seductively strong and self-possessed scent, the new Chloe fragrance is in no way its predecessor's timid younger sister. Just like all Chloe's bold, arty and free-spirited designs, the fragrance is feminine in a rather non-traditional, not all-out-girly way. Its accords expertly play against each other and they seduce the audience by being both elegant and daring at the same time. The fragrance is very versatile, it is intended for everyday use and is more than suitable for becoming someone's unique signature scent. Chloe edp was launched in 2008. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Peony", "Litchi", "Freesia"], "middle notes": ["Rose", "Lily-of-the-Valley", "Magnolia"], "base notes": ["Virginia Cedar", "Amber"], "longevity": {"very weak": 141, "weak": 195, "moderate": 916, "long lasting": 1480, "eternal": 746}, "sillage": {"intimate": 401, "moderate": 1592, "strong": 1254, "enormous": 666}, "gender_vote": {"female": 335, "more female": 27, "unisex": 11, "more male": 0, "male": 2}, "price value": {"way overpriced": 25, "overpriced": 73, "ok": 178, "good value": 56, "great value": 7}}, {"name": "1 Million", "company": "Paco Rabanne", "image": "https://fimgs.net/mdimg/perfume/375x500.3747.jpg", "for_gender": "for men", "rating": 3.7, "number_votes": 11537, "main accords": {"warm spicy": 100.0, "cinnamon": 84.2521, "citrus": 78.1806, "amber": 60.7936, "woody": 60.7131, "leather": 60.4357, "rose": 56.1644, "animalic": 51.3766, "green": 47.8366, "patchouli": 47.7561}, "description": "1 Million by Paco Rabanne is a Woody Spicy fragrance for men. 1 Million was launched in 2008. 1 Million was created by Christophe Raynaud, Olivier Pescheux and Michel Girard. Top notes are Blood Mandarin, Grapefruit and Mint; middle notes are Cinnamon, Rose and Spicy Notes; base notes are Amber, Leather, Woody Notes and Indian Patchouli. The house of Paco Rabanne's fragrance for men is announced as a fresh and sensual blend of notes, with glittery shine of gold, for which creator Paco Rabanne says the following: \"In all civilizations and religions gold has always managed to seduce people\". Gold is all around us: in architecture, design, jewelry, clothes, accessories, fashion...It is noticeable and respected worldwide and it possesses divine notes. The bottle of this edition for men is created in golden nuances. It represents power, wealth, luxury, durability...\nThe perfume was inspired by Paco Rabanne's metallic fashion and created in cooperation with three famous noses for perfumes, Christophe Raynaud, Olivier Pescheux and Michel Girard, who mixed this year's edition from the notes of sparkling grapefruit, red orange, mint, rose, cinnamon, spices, blond leather, blond wood, patchouli and amber.\nThe perfume is available in the amount of 50 and 100 ml, as an edt and with accompanying body care products. 1 Million arrived in August 2008.1 Million 18 Carats is a LUXE edition that captures with its provocative notes, only for the privileged buyers. The package is very luxurious, made of golden body with a diamond crown. Each bottle is separately numerated and the edition is limited. The outer package – a case that holds a golden lever, is created by Noe Duchaufour-Lawrence.\n\nLet us remind you of the fragrant composition: the perfumers behind it are Christophe Raynaud, Olivier Pescheux and Michel Girard, and the notes are: sexy blood orange, grapefruit, cinnamon, mint, rose, spices, light leather, white wood, patchouli and amber. The new bottle of 1 Million 18 carats is available in 100 ml and it can be re-filed with the perfume. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Blood Mandarin", "Grapefruit", "Mint"], "middle notes": ["Cinnamon", "Rose", "Spicy Notes"], "base notes": ["Amber", "Leather", "Woody Notes", "Indian Patchouli"], "longevity": {"very weak": 110, "weak": 134, "moderate": 551, "long lasting": 1495, "eternal": 1659}, "sillage": {"intimate": 192, "moderate": 670, "strong": 1624, "enormous": 1673}, "gender_vote": {"female": 7, "more female": 4, "unisex": 79, "more male": 148, "male": 155}, "price value": {"way overpriced": 11, "overpriced": 50, "ok": 185, "good value": 74, "great value": 15}}, {"name": "The One for Men", "company": "Dolce&Gabbana", "image": "https://fimgs.net/mdimg/perfume/375x500.2056.jpg", "for_gender": "for men", "rating": 4.27, "number_votes": 8750, "main accords": {"warm spicy": 100.0, "amber": 95.4969, "tobacco": 87.7247, "aromatic": 81.8038, "citrus": 80.2416, "sweet": 66.822, "woody": 54.2538, "fresh spicy": 53.8398, "white floral": 53.043, "soft spicy": 48.6414}, "description": "The One for Men by Dolce&Gabbana is a Woody Spicy fragrance for men. The One for Men was launched in 2008. The nose behind this fragrance is Olivier Polge. Top notes are Grapefruit, Coriander and Basil; middle notes are Ginger, Cardamom and Orange Blossom; base notes are Amber, Tobacco and Cedar. After presenting more than successful fragrance for women, The One, Dolce&Gabbana house launched a fragrance for men named The One for Men at the begining of March 2008. Creating this fragrance, Stefano Gabbana was following the idea of creating an uomo, a very masculine fragrance, and a very classic one, \\\"not a banal classic, but a classic men\\'s fragrance that would last for years and be the type of scent that women adore\\\". The notes of this fragrance are composed in accordance with the Gabbana creator\\'s taste, who wanted to create a woody-oriental composition. In line with that Gabbana said:\"I like spicy-oriental notes and we\\'ve never done these types of fragrances, it\\'s a little warmer than our other men's scents\". Fragrance The One for Men opens with sparkling notes of bergamot, coriander and basil, the middle motes bring in cardamom, ginger and neroli, while the base notes create a very masculine trace of cedar, ambergris and tobacco. The fragrance is created in cooperation with P&G Prestige Product and International Flavors & Fragrances Inc. (IFF). It comes in a glass made bottle that matches the shape of The One for Women bottle, only with silver-metal neck and chocolate-brown rectangular top. The model of the fragrance advertising campaign will be the actor Matthew McConaughey, who will next week join the designers in the NYC. When it comes to the choice of the model, the Dolce&Gabbana designers said that they wanted to have the sexiest man on the planet. And with regards to that, Gabbana adds that this is the first time that a model in one of D&G men\\'s fragrance campaigns appears in clothes. The One for Men will be available in the US as EDT in two sizes – 50ml and 100ml bottles. Besides EDT the collection will include 100ml aftershave lotion, 75ml aftershave balm, 200ml shower gel and 75ml deodorant stick. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Grapefruit", "Coriander", "Basil"], "middle notes": ["Ginger", "Cardamom", "Orange Blossom"], "base notes": ["Amber", "Tobacco", "Cedar"], "longevity": {"very weak": 307, "weak": 591, "moderate": 1755, "long lasting": 588, "eternal": 154}, "sillage": {"intimate": 1311, "moderate": 1683, "strong": 421, "enormous": 276}, "gender_vote": {"female": 2, "more female": 1, "unisex": 23, "more male": 68, "male": 150}, "price value": {"way overpriced": 6, "overpriced": 49, "ok": 114, "good value": 37, "great value": 10}}, {"name": "Jubilation XXV Man", "company": "Amouage", "image": "https://fimgs.net/mdimg/perfume/375x500.2366.jpg", "for_gender": "for men", "rating": 4.46, "number_votes": 3792, "main accords": {"amber": 100.0, "sweet": 79.1774, "warm spicy": 66.3056, "woody": 65.2735, "fruity": 61.4572, "balsamic": 60.515, "oud": 52.0633, "fresh spicy": 51.8068, "aromatic": 51.3974, "honey": 48.5715}, "description": "Jubilation XXV Man by Amouage is a Oriental Fougere fragrance for men. Jubilation XXV Man was launched in 2008. The nose behind this fragrance is Bertrand Duchaufour. Top notes are Blackberry, Olibanum, Orange, Labdanum, Coriander and Tarragon; middle notes are Honey, Guaiac Wood, Cinnamon, Bay Leaf, Clove, Rose, Orchid and Celery Seeds; base notes are Opoponax, Agarwood (Oud), Myrrh, Patchouli, Cedar, Ambergris, Immortelle, Musk and Oakmoss.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Blackberry", "Olibanum", "Orange", "Labdanum", "Coriander", "Tarragon"], "middle notes": ["Honey", "Guaiac Wood", "Cinnamon", "Bay Leaf", "Clove", "Rose", "Orchid", "Celery Seeds"], "base notes": ["Opoponax", "Agarwood (Oud)", "Myrrh", "Patchouli", "Cedar", "Ambergris", "Immortelle", "Musk", "Oakmoss"], "longevity": {"very weak": 84, "weak": 90, "moderate": 344, "long lasting": 773, "eternal": 489}, "sillage": {"intimate": 233, "moderate": 694, "strong": 842, "enormous": 412}, "gender_vote": {"female": 1, "more female": 0, "unisex": 28, "more male": 86, "male": 114}, "price value": {"way overpriced": 27, "overpriced": 51, "ok": 71, "good value": 42, "great value": 15}}, {"name": "Viva la Juicy", "company": "Juicy Couture", "image": "https://fimgs.net/mdimg/perfume/375x500.4410.jpg", "for_gender": "for women", "rating": 3.99, "number_votes": 8147, "main accords": {"sweet": 100.0, "white floral": 97.2473, "caramel": 83.3054, "fruity": 81.9527, "vanilla": 68.4143, "citrus": 64.4097, "woody": 61.12, "lactonic": 55.6589, "powdery": 50.3047, "amber": 49.4771}, "description": "Viva la Juicy by Juicy Couture is a Floral Fruity Gourmand fragrance for women. Viva la Juicy was launched in 2008. Top notes are Mandarin Orange and Wild berries; middle notes are Honeysuckle, Gardenia and Jasmine; base notes are Caramel, Vanilla, Praline, Amber and Sandalwood. The perfume Viva la Juicy was presented as a gourmet floral fragrance, which opens with notes of wild berries and juicy mandarin. The heart encompasses a floral blend of honeysuckle, gardenia and jasmine, while the base notes await us with a gourmet rhapsody of amber, caramel, vanilla, sandalwood and pralines.\nThe perfume arrives in a typical Juicy Couture bottle with a charming ribbon of fuchsia colour, as 50 and 100 ml EDP, as well as roll on edition in the amount of 7,5 ml EDP, appropriate for your purse.\nBesides the perfume, the collection includes 200 ml rich, luxurious body cream, 250 ml bath and 250 ml body lotion. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Mandarin Orange", "Wild berries"], "middle notes": ["Honeysuckle", "Gardenia", "Jasmine"], "base notes": ["Caramel", "Vanilla", "Praline", "Amber", "Sandalwood"], "longevity": {"very weak": 222, "weak": 374, "moderate": 897, "long lasting": 276, "eternal": 128}, "sillage": {"intimate": 505, "moderate": 1029, "strong": 374, "enormous": 237}, "gender_vote": {"female": 147, "more female": 13, "unisex": 2, "more male": 0, "male": 0}, "price value": {"way overpriced": 6, "overpriced": 21, "ok": 46, "good value": 52, "great value": 10}}, {"name": "Gypsy Water", "company": "Byredo", "image": "https://fimgs.net/mdimg/perfume/375x500.3575.jpg", "for_gender": "for women and men", "rating": 4.04, "number_votes": 2880, "main accords": {"woody": 100.0, "aromatic": 86.9021, "fresh spicy": 70.7019, "citrus": 64.7264, "powdery": 60.292, "amber": 57.8012, "vanilla": 55.8738, "balsamic": 55.1796, "warm spicy": 52.6305, "smoky": 44.1964}, "description": "Gypsy Water by Byredo is a Woody Aromatic fragrance for women and men. Gypsy Water was launched in 2008. Top notes are Juniper, Lemon, Bergamot and Pepper; middle notes are Pine needles, Incense and Orris Root; base notes are Sandalwood, Vanilla and Amber.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Juniper", "Lemon", "Bergamot", "Pepper"], "middle notes": ["Pine needles", "Incense", "Orris Root"], "base notes": ["Sandalwood", "Vanilla", "Amber"], "longevity": {"very weak": 130, "weak": 180, "moderate": 321, "long lasting": 128, "eternal": 71}, "sillage": {"intimate": 439, "moderate": 364, "strong": 200, "enormous": 220}, "gender_vote": {"female": 19, "more female": 32, "unisex": 127, "more male": 11, "male": 4}, "price value": {"way overpriced": 29, "overpriced": 83, "ok": 46, "good value": 6, "great value": 4}}, {"name": "Allure Homme Edition Blanche", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.2653.jpg", "for_gender": "for men", "rating": 4.41, "number_votes": 4833, "main accords": {"citrus": 100.0, "aromatic": 63.4985, "vanilla": 62.5145, "woody": 57.3837, "powdery": 51.8014, "soft spicy": 46.6631, "sweet": 45.1033, "musky": 44.4718}, "description": "Allure Homme Edition Blanche by Chanel is a Oriental fragrance for men. Allure Homme Edition Blanche was launched in 2008. The nose behind this fragrance is Jacques Polge. The new version of the famous men\\'s fragrance Chanel Allure Homme is arriving as a luxury edition in a simple light-colored but elegant bottle. In the history of Chanel house color white has played a significant role.\nThis time the accent is put on the fragrance for men created by Jacques Polge as a \\'diamond fragrance\\', what means that this is a fragrance with many facets, or to be precise, the strength of the fragrance is reappearing with the fragrant levels.\nThe first level brings spicy aromas of black pepper united with pink pepper from Madagascar. The second level brings in fresh aromas with the scent of leather, Sicilian lemon, Calabrian bergamot, and sandalwood which gives it a depth.\nThe third level introduces oriental accords with Brazilian Tonka, white musk, Haiti vetiver and sandal wood. This level also reveals aromas of ginger and velvety vanilla wrapped in amber. The fourth level brings woodsy accords of cedar wood which add to the masculine character of this fragrance.\nIt is available since February 2008 and comes as 50ml (1.7 fl.oz.) and 100ml (3.4 fl.oz.) EDT and50ml (1.7 fl.oz.) and 100ml (3.4 fl.oz.) after shave. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Sicilian Lemon", "Madagascar Vanilla", "Pink Pepper", "Calabrian bergamot", "Sandalwood", "Tonka Bean", "Tahitian Vetiver", "Musk", "Amber", "Cedar"], "base notes": [], "longevity": {"very weak": 117, "weak": 169, "moderate": 770, "long lasting": 562, "eternal": 137}, "sillage": {"intimate": 344, "moderate": 1035, "strong": 404, "enormous": 272}, "gender_vote": {"female": 0, "more female": 1, "unisex": 34, "more male": 49, "male": 25}, "price value": {"way overpriced": 8, "overpriced": 48, "ok": 34, "good value": 4, "great value": 1}}, {"name": "Fancy", "company": "Jessica Simpson", "image": "https://fimgs.net/mdimg/perfume/375x500.4094.jpg", "for_gender": "for women", "rating": 4.07, "number_votes": 4218, "main accords": {"sweet": 100.0, "fruity": 97.4711, "caramel": 88.5249, "vanilla": 76.7103, "powdery": 59.6933, "almond": 56.7656, "white floral": 49.9448, "amber": 47.2651, "fresh": 46.6044, "nutty": 46.0593}, "description": "Fancy by Jessica Simpson is a Oriental Vanilla fragrance for women. Fancy was launched in 2008. The nose behind this fragrance is Alexis Dadier. Top notes are Pear, Apricot and Red Berries; middle notes are Caramel, Almond, Gardenia and Jasmine; base notes are Vanilla, Amber and Sandalwood.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pear", "Apricot", "Red Berries"], "middle notes": ["Caramel", "Almond", "Gardenia", "Jasmine"], "base notes": ["Vanilla", "Amber", "Sandalwood"], "longevity": {"very weak": 66, "weak": 82, "moderate": 344, "long lasting": 486, "eternal": 161}, "sillage": {"intimate": 152, "moderate": 648, "strong": 366, "enormous": 242}, "gender_vote": {"female": 108, "more female": 2, "unisex": 2, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 3, "ok": 10, "good value": 50, "great value": 60}}, {"name": "Amouage Lyric Man", "company": "Amouage", "image": "https://fimgs.net/mdimg/perfume/375x500.4622.jpg", "for_gender": "for men", "rating": 4.2, "number_votes": 2315, "main accords": {"rose": 100.0, "citrus": 88.9498, "musky": 66.0479, "woody": 63.9731, "powdery": 62.3226, "warm spicy": 61.4083, "amber": 60.363, "floral": 55.3828, "aromatic": 52.9281, "fresh spicy": 52.1108}, "description": "Amouage Lyric Man by Amouage is a Oriental Spicy fragrance for men. Amouage Lyric Man was launched in 2008. The nose behind this fragrance is Daniel Visentin. Top notes are Lime and Bergamot; middle notes are Rose, Angelica, Ginger, Saffron, Orange Blossom, Nutmeg and Galbanum; base notes are Musk, Incense, Pine Tree, Sandalwood and Vanilla.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lime", "Bergamot"], "middle notes": ["Rose", "Angelica", "Ginger", "Saffron", "Orange Blossom", "Nutmeg", "Galbanum"], "base notes": ["Musk", "Incense", "Pine Tree", "Sandalwood", "Vanilla"], "longevity": {"very weak": 38, "weak": 45, "moderate": 107, "long lasting": 304, "eternal": 580}, "sillage": {"intimate": 89, "moderate": 280, "strong": 442, "enormous": 521}, "gender_vote": {"female": 6, "more female": 11, "unisex": 68, "more male": 58, "male": 16}, "price value": {"way overpriced": 9, "overpriced": 18, "ok": 51, "good value": 31, "great value": 20}}, {"name": "Molecule 02", "company": "Escentric Molecules", "image": "https://fimgs.net/mdimg/perfume/375x500.3606.jpg", "for_gender": "for women and men", "rating": 4.0, "number_votes": 2127, "main accords": {"amber": 100.0, "musky": 72.905}, "description": "Molecule 02 by Escentric Molecules is a Oriental fragrance for women and men. Molecule 02 was launched in 2008. The nose behind this fragrance is Geza Schoen. Molecule 02 is a perfume from the second, new series of synthetic fragrances from Escentric Molecules company. Together with the new Escentric 02, it revolves around ambroxan, separated as the central note, a component of ambergris. Molecule 02 contains only ambroxan, which is a great fixation, and therefore stays with you all day, very pleasant, velvety, warm and delightfully sweet, non-obtrusive. Read more about ambroxan here. The perfume was launched in 2008. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Ambroxan"], "base notes": [], "longevity": {"very weak": 101, "weak": 67, "moderate": 168, "long lasting": 164, "eternal": 206}, "sillage": {"intimate": 278, "moderate": 258, "strong": 260, "enormous": 241}, "gender_vote": {"female": 14, "more female": 3, "unisex": 97, "more male": 8, "male": 3}, "price value": {"way overpriced": 24, "overpriced": 45, "ok": 32, "good value": 8, "great value": 2}}, {"name": "Escentric 02", "company": "Escentric Molecules", "image": "https://fimgs.net/mdimg/perfume/375x500.3607.jpg", "for_gender": "for women and men", "rating": 3.99, "number_votes": 2643, "main accords": {"amber": 100.0, "musky": 87.6077, "woody": 77.3835, "iris": 61.5538, "powdery": 53.0396, "violet": 45.7769}, "description": "Escentric 02 by Escentric Molecules is a Oriental Floral fragrance for women and men. Escentric 02 was launched in 2008. The nose behind this fragrance is Geza Schoen. Escentric 02 together with Molecule 02 represents the second completely synthetic fragrance pair, launched by Escentric Molecules. This time it was inspired by the basic scented component of grey amber, ambroxan. It is placen in the centre. The rest of the composition, just like in Escentric 01, is composed out of artful copies of the natural ingredients: a scent identical to the real musk - muscone, beautiful hedione (smells like jasmine), elderflower extract and orris. The fragrance is light with a shining and brisk opening (elderflower and hedoine) and a pleasantly warm finish. Read more about ambroxan here. The perfume was launched in 2008. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Ambroxan", "Iso E Super", "iris", "Jasmine"], "base notes": [], "longevity": {"very weak": 73, "weak": 102, "moderate": 210, "long lasting": 238, "eternal": 259}, "sillage": {"intimate": 223, "moderate": 350, "strong": 334, "enormous": 334}, "gender_vote": {"female": 17, "more female": 6, "unisex": 86, "more male": 12, "male": 9}, "price value": {"way overpriced": 14, "overpriced": 28, "ok": 48, "good value": 13, "great value": 1}}, {"name": "Jasmin Noir", "company": "Bvlgari", "image": "https://fimgs.net/mdimg/perfume/375x500.3750.jpg", "for_gender": "for women", "rating": 3.97, "number_votes": 6640, "main accords": {"white floral": 100.0, "almond": 60.1022, "sweet": 58.8506, "amber": 52.4737, "woody": 51.221, "soft spicy": 50.6706, "nutty": 48.0613, "fruity": 45.0511, "vanilla": 44.8669, "lactonic": 44.6957}, "description": "Jasmin Noir by Bvlgari is a Oriental Floral fragrance for women. Jasmin Noir was launched in 2008. Jasmin Noir was created by Carlos Benaim and Sophie Labbe. Top notes are Gardenia and Green Notes; middle notes are Jasmine Sambac and Almond; base notes are Licorice, Tonka Bean, Precious Woods, Amber, Musk and Patchouli. Bvlgari presents their new perfume Jasmin Noir to the market in September 2008. Its mysteriously dark bottle will become an object of affection for many fans of the house of Bvlgari, whereas the fragrance will attract many fans of woody-floral compositions.The perfume Jasmin Noir is dedicated to women between 25 and 40, who are ready to pay more than average prices typical of Bvlgari\\'s previous editions.Perfumers Carlos Benaim and Sophie Labbe (perfumers of the house of IFF) are in charge of this year\\'s luxurious, fragrancy rapsody.The perfume is created in dualist contrast of masculine and feminine notes.The perfumers wanted to compose Jasmin Noir with jasmine as the central ingredient, but in a very different way than before. Jasmine is wrapped and created as dark, with mysterious aromas of precious wood.\nThe composition opens with green plants juice with gardenia flowers. The heart encompasses Sambac jasmine absolute mixed with sateen almond aromas, while the base introduces dark notes of precious wood, with liquorice absolute and accords of Tonka.\n\nCommercial for this perfume was made on the Spanish island of Ibiza, cover face is Kate Moss, who is wearing a very expensive diamond necklace by Bvlgari, while the perfume bottle is visible in the background. Photographers who signed this commercial are Mert Alas and Marcus Piggott.The dark bottle will be available as 50ml (1.7fl.oz) and 100ml (3.4fl.oz) EDP. Besides the perfumes, the collection includes 200 ml body lotion and 200 ml bath, which will be available in the same time as the perfume. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Gardenia", "Green Notes"], "middle notes": ["Jasmine Sambac", "Almond"], "base notes": ["Licorice", "Tonka Bean", "Precious Woods", "Amber", "Musk", "Patchouli"], "longevity": {"very weak": 138, "weak": 160, "moderate": 546, "long lasting": 487, "eternal": 222}, "sillage": {"intimate": 362, "moderate": 709, "strong": 473, "enormous": 252}, "gender_vote": {"female": 36, "more female": 20, "unisex": 5, "more male": 1, "male": 0}, "price value": {"way overpriced": 1, "overpriced": 5, "ok": 36, "good value": 8, "great value": 3}}, {"name": "White Patchouli", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.3797.jpg", "for_gender": "for women", "rating": 3.82, "number_votes": 4239, "main accords": {"patchouli": 100.0, "woody": 98.8565, "floral": 88.6914, "white floral": 87.8705, "warm spicy": 73.8868, "aromatic": 72.0898, "rose": 67.675, "balsamic": 62.1085, "earthy": 58.0, "fresh": 56.35}, "description": "White Patchouli by Tom Ford is a Chypre Floral fragrance for women. White Patchouli was launched in 2008. The nose behind this fragrance is Givaudan. Top notes are White Flowers, Coriander, Peony and Bergamot; middle notes are Ambrette (Musk Mallow), Rose and Jasmine; base notes are Patchouli, Incense and Woody Notes. The new fragrance for women White Patchouli by Tom Ford arrives to the market in September 2008. White Patchouli is created in cooperation with perfumer of the house of Givaudan and it is mixed as a game of white flowers, patchouli, peony, bergamot, jasmine, rose, coriander and ambrette seed. The perfume is available in a white glass bottle in three sizes: 30, 50 and 100ml edt, and as body lotion.\nCommercial for this perfume was done in black and white. Photographers in charge of the quality presentation are Mert Alas and Marcus Piggott, while the face on the commercial is popular singer Erykah Badu. The commercial will be present in fashion magazines from September, when campaign for sale of White Patchouli will also begin. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["White Flowers", "Coriander", "Peony", "Bergamot"], "middle notes": ["Ambrette (Musk Mallow)", "Rose", "Jasmine"], "base notes": ["Patchouli", "Incense", "Woody Notes"], "longevity": {"very weak": 58, "weak": 70, "moderate": 235, "long lasting": 415, "eternal": 221}, "sillage": {"intimate": 161, "moderate": 463, "strong": 446, "enormous": 286}, "gender_vote": {"female": 29, "more female": 19, "unisex": 51, "more male": 4, "male": 3}, "price value": {"way overpriced": 7, "overpriced": 22, "ok": 38, "good value": 8, "great value": 3}}, {"name": "Five O'Clock Au Gingembre", "company": "Serge Lutens", "image": "https://fimgs.net/mdimg/perfume/375x500.2764.jpg", "for_gender": "for women and men", "rating": 4.15, "number_votes": 2955, "main accords": {"warm spicy": 100.0, "woody": 57.5671, "fresh spicy": 56.491, "cinnamon": 54.6792, "citrus": 52.711, "fresh": 48.7163, "green": 46.4385, "honey": 44.9608}, "description": "Five O'Clock Au Gingembre by Serge Lutens is a Oriental Spicy fragrance for women and men. Five O'Clock Au Gingembre was launched in 2008. The nose behind this fragrance is Christopher Sheldrake. Top notes are Tea and Bergamot; middle notes are Ginger, Cinnamon and Woodsy Notes; base notes are Pepper, Honey, Amber, Cacao and Patchouli.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Tea", "Bergamot"], "middle notes": ["Ginger", "Cinnamon", "Woodsy Notes"], "base notes": ["Pepper", "Honey", "Amber", "Cacao", "Patchouli"], "longevity": {"very weak": 41, "weak": 68, "moderate": 301, "long lasting": 210, "eternal": 57}, "sillage": {"intimate": 175, "moderate": 448, "strong": 161, "enormous": 191}, "gender_vote": {"female": 6, "more female": 5, "unisex": 76, "more male": 11, "male": 1}, "price value": {"way overpriced": 1, "overpriced": 15, "ok": 42, "good value": 16, "great value": 2}}, {"name": "Amouage Lyric Woman", "company": "Amouage", "image": "https://fimgs.net/mdimg/perfume/375x500.4623.jpg", "for_gender": "for women", "rating": 4.14, "number_votes": 2807, "main accords": {"warm spicy": 100.0, "woody": 82.0305, "rose": 69.0229, "amber": 62.6013, "aromatic": 60.2619, "powdery": 58.3519, "balsamic": 51.0325, "smoky": 49.273, "musky": 49.2396, "cinnamon": 47.3993}, "description": "Amouage Lyric Woman by Amouage is a Oriental Floral fragrance for women. Amouage Lyric Woman was launched in 2008. Top notes are Cardamom, Cinnamon, Ginger and Bergamot; middle notes are Rose, Geranium, Ylang-Ylang, Angelica, Orris Root and Jasmine; base notes are Incense, Sandalwood, Musk, Woodsy Notes, Tonka Bean, Patchouli, Oakmoss, Vanilla and Vetiver. Amouage Lyric Woman offers petals of eternal rose bloom in red nuances. The song introduced by this fragrance starts with bergamot game with spices – ginger, cinnamon and saffron in the top. The rose awaits us in the heart, just like in the version for men. It is joined by angelica and floral support of jasmine, ylang-ylang, geranium and iris root. The base notes introduce oak moss, sensual musk, woody accords, patchouli, vetiver, sandalwood, Tonka bean and incense. The perfume is available in the amount of 50 and 100 ml from 2008. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cardamom", "Cinnamon", "Ginger", "Bergamot"], "middle notes": ["Rose", "Geranium", "Ylang-Ylang", "Angelica", "Orris Root", "Jasmine"], "base notes": ["Incense", "Sandalwood", "Musk", "Woodsy Notes", "Tonka Bean", "Patchouli", "Oakmoss", "Vanilla", "Vetiver"], "longevity": {"very weak": 58, "weak": 52, "moderate": 147, "long lasting": 294, "eternal": 184}, "sillage": {"intimate": 128, "moderate": 339, "strong": 336, "enormous": 252}, "gender_vote": {"female": 38, "more female": 27, "unisex": 28, "more male": 1, "male": 0}, "price value": {"way overpriced": 12, "overpriced": 20, "ok": 25, "good value": 5, "great value": 3}}, {"name": "Insolence Eau de Parfum", "company": "Guerlain", "image": "https://fimgs.net/mdimg/perfume/375x500.4566.jpg", "for_gender": "for women", "rating": 4.11, "number_votes": 4083, "main accords": {"violet": 100.0, "powdery": 95.09, "woody": 71.8354, "iris": 64.2413, "sweet": 53.4765, "fruity": 53.2188, "fresh": 49.8634, "floral": 49.2879, "vanilla": 44.2291}, "description": "Insolence Eau de Parfum by Guerlain is a Floral Fruity fragrance for women. Insolence Eau de Parfum was launched in 2008. Insolence Eau de Parfum was created by Sylvaine Delacourte and Maurice Roucel. Top note is Red Berries; middle notes are Violet, iris and African Orange flower; base notes are Tonka Bean, Sandalwood and Woodsy Notes. Insolence Eau de Parfum arrives as more intensive, intoxicating and magical than its antecedent Insolence Eau de Toillete. It features a new colour of the bottle which stands for intoxicating scents hiding inside it. The dark and seductive bottle is available as 30, 50 and 100 ml EDP.\nThe composition is similar: accentuated iris and endlessly seductive violets which are set in the very heart of the perfume. The perfume was created for an eccentric and chic woman, who thrives for perfection. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Red Berries"], "middle notes": ["Violet", "iris", "African Orange flower"], "base notes": ["Tonka Bean", "Sandalwood", "Woodsy Notes"], "longevity": {"very weak": 61, "weak": 58, "moderate": 134, "long lasting": 313, "eternal": 667}, "sillage": {"intimate": 109, "moderate": 323, "strong": 516, "enormous": 654}, "gender_vote": {"female": 48, "more female": 5, "unisex": 3, "more male": 1, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 9, "ok": 24, "good value": 14, "great value": 8}}, {"name": "Aqva Pour Homme Marine", "company": "Bvlgari", "image": "https://fimgs.net/mdimg/perfume/375x500.1742.jpg", "for_gender": "for men", "rating": 4.06, "number_votes": 2783, "main accords": {"aquatic": 100.0, "citrus": 75.3109, "marine": 66.2329, "aromatic": 65.8662, "fresh": 56.7782, "fresh spicy": 49.7259, "woody": 47.6506}, "description": "Aqva Pour Homme Marine by Bvlgari is a Aromatic Aquatic fragrance for men. Aqva Pour Homme Marine was launched in 2008. The nose behind this fragrance is Jacques Cavallier. Top notes are Grapefruit, Neroli, Mandarin Orange and Petitgrain; middle notes are Water Notes, Seaweed and Rosemary; base notes are Virginia Cedar and Amber. Bvlgari Aqua Pour Homme Marine edition is presented in early 2008.\nIt was designed by renowned perfumer Jacques Cavallier, the creator of the original Aqua Pour Homme fragrance, who tried to evoke the natural freshness and the strength of the ocean with Posidonia Oceanica seaweed, neroli, grapefruit, rosemary and white cedar.\nThis fragrance is available as 50 and 100ml EDT. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Grapefruit", "Neroli", "Mandarin Orange", "Petitgrain"], "middle notes": ["Water Notes", "Seaweed", "Rosemary"], "base notes": ["Virginia Cedar", "Amber"], "longevity": {"very weak": 62, "weak": 111, "moderate": 544, "long lasting": 246, "eternal": 82}, "sillage": {"intimate": 198, "moderate": 659, "strong": 206, "enormous": 172}, "gender_vote": {"female": 0, "more female": 2, "unisex": 22, "more male": 40, "male": 37}, "price value": {"way overpriced": 1, "overpriced": 7, "ok": 44, "good value": 25, "great value": 7}}, {"name": "Elixir Charnel Gourmand Coquin", "company": "Guerlain", "image": "https://fimgs.net/mdimg/perfume/375x500.4675.jpg", "for_gender": "for women", "rating": 4.42, "number_votes": 1581, "main accords": {"warm spicy": 100.0, "cacao": 82.4805, "chocolate": 66.3243, "sweet": 65.2853, "vanilla": 59.3093, "rum": 57.9159}, "description": "Elixir Charnel Gourmand Coquin by Guerlain is a Oriental Vanilla fragrance for women. Elixir Charnel Gourmand Coquin was launched in 2008. Elixir Charnel Gourmand Coquin was created by Christine Nagel and Sylvaine Delacourte.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Dark Chocolate", "Cacao", "Rum", "Vanilla", "Spices", "Rose", "Pepper"], "base notes": [], "longevity": {"very weak": 56, "weak": 44, "moderate": 82, "long lasting": 169, "eternal": 97}, "sillage": {"intimate": 114, "moderate": 227, "strong": 170, "enormous": 201}, "gender_vote": {"female": 26, "more female": 10, "unisex": 6, "more male": 0, "male": 0}, "price value": {"way overpriced": 8, "overpriced": 14, "ok": 14, "good value": 0, "great value": 1}}, {"name": "Sensuous", "company": "Estée Lauder", "image": "https://fimgs.net/mdimg/perfume/375x500.2938.jpg", "for_gender": "for women", "rating": 3.94, "number_votes": 5060, "main accords": {"woody": 100.0, "honey": 60.7572, "amber": 53.2345, "warm spicy": 53.041, "fresh spicy": 52.7831, "powdery": 52.4328, "white floral": 52.0308, "floral": 51.7149, "sweet": 50.6037}, "description": "Sensuous by Estée Lauder is a Oriental Woody fragrance for women. Sensuous was launched in 2008. The nose behind this fragrance is Annie Buzantian. Top notes are Lily, Jasmine and Magnolia; middle notes are Woodsy Notes, Amber and Ylang-Ylang; base notes are Sandalwood, white honey, Pepper and Mandarin Orange. The new fragrance by Estee Lauder – Sensuous, arrives in July 2008. This fragrance is moving the boundaries from already well known Estee Lauder floral notes towards opulent oriental woodsy-amber concept, which will praise the beauty and sensuality of women of all age. \nSensuous is created in cooperation with the nose Annie Buzantian of Firmenich, which composed it of sensual lily notes, magnolia and jasmine petals in the top. The heart brings aromas of molten wood and amber, while the base introduces sandalwood, black pepper, juicy mandarin pulp and honey.\nThe fragrance will be available as 30ml (1 fl.oz.), 50ml (1.7 fl.oz.) and 100 ml (3.4 fl.oz) EDP, and 15 ml (0.5 fl.oz.) pure perfume, with matching fragrant body care collection.\nThe bottle draws attention with its simple, yet very elegant lines. It is made of heavy glass with waves, with rose-gold top and name imprinted in purple letters.\nThis design was selected for several reasons, including the intention of the designers to make it in line with pervious Estee Lauder editions.\nThe photographs were shot by Craig McDean. The ad faces for Sensuous will be Gwyneth Paltrow, Elizabeth Hurley, Carolyn Murphy and Hilary Rhoda.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lily", "Jasmine", "Magnolia"], "middle notes": ["Woodsy Notes", "Amber", "Ylang-Ylang"], "base notes": ["Sandalwood", "white honey", "Pepper", "Mandarin Orange"], "longevity": {"very weak": 73, "weak": 99, "moderate": 368, "long lasting": 385, "eternal": 156}, "sillage": {"intimate": 205, "moderate": 620, "strong": 282, "enormous": 200}, "gender_vote": {"female": 42, "more female": 15, "unisex": 5, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 1, "ok": 21, "good value": 25, "great value": 2}}, {"name": "Les Exclusifs de Chanel Sycomore", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.4688.jpg", "for_gender": "for women and men", "rating": 4.37, "number_votes": 2679, "main accords": {"woody": 100.0, "aromatic": 90.0473, "earthy": 55.0177, "fresh spicy": 50.7603, "tobacco": 48.0774}, "description": "Les Exclusifs de Chanel Sycomore by Chanel is a Woody Chypre fragrance for women and men. Les Exclusifs de Chanel Sycomore was launched in 2008. The nose behind this fragrance is Jacques Polge. Sycomore by Chanel is a woody floral musk fragrance for women. Sycomore is a new fragrance and it was introduced in 2008. The noses behind this fragrance are Jacques Polge and Christopher Sheldrake. The fragrance features vetiver, sandalwood, aldehydes, tobacco and violet. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Vetiver", "Tobacco", "Cypress", "Juniper", "Sandalwood", "Aldehydes", "Pink Pepper", "Spicy Notes", "Violet"], "base notes": [], "longevity": {"very weak": 63, "weak": 58, "moderate": 232, "long lasting": 252, "eternal": 94}, "sillage": {"intimate": 170, "moderate": 434, "strong": 217, "enormous": 210}, "gender_vote": {"female": 5, "more female": 2, "unisex": 31, "more male": 16, "male": 2}, "price value": {"way overpriced": 7, "overpriced": 11, "ok": 22, "good value": 2, "great value": 2}}, {"name": "Pulp", "company": "Byredo", "image": "https://fimgs.net/mdimg/perfume/375x500.3576.jpg", "for_gender": "for women and men", "rating": 3.84, "number_votes": 2632, "main accords": {"fruity": 100.0, "sweet": 63.0583, "woody": 52.1175, "floral": 45.1398}, "description": "Pulp by Byredo is a Floral Fruity fragrance for women and men. Pulp was launched in 2008. Top notes are Black Currant, Bergamot and Cardamon; middle notes are Fig, Red Apple and Tiare Flower; base notes are Praline, Peach Blossom and Cedar.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Black Currant", "Bergamot", "Cardamon"], "middle notes": ["Fig", "Red Apple", "Tiare Flower"], "base notes": ["Praline", "Peach Blossom", "Cedar"], "longevity": {"very weak": 40, "weak": 57, "moderate": 190, "long lasting": 283, "eternal": 155}, "sillage": {"intimate": 89, "moderate": 285, "strong": 375, "enormous": 247}, "gender_vote": {"female": 25, "more female": 14, "unisex": 45, "more male": 5, "male": 3}, "price value": {"way overpriced": 17, "overpriced": 29, "ok": 15, "good value": 4, "great value": 3}}, {"name": "Mukhallat", "company": "Montale", "image": "https://fimgs.net/mdimg/perfume/375x500.3241.jpg", "for_gender": "for women and men", "rating": 3.56, "number_votes": 2109, "main accords": {"fruity": 100.0, "sweet": 89.4934, "vanilla": 72.1846, "almond": 68.8625, "balsamic": 67.7024, "amber": 55.0998, "nutty": 53.3175, "powdery": 52.9379, "musky": 50.565}, "description": "Mukhallat by Montale is a Oriental Vanilla fragrance for women and men. Mukhallat was launched in 2008. The nose behind this fragrance is Pierre Montale.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Big Strawberry", "Vanilla", "Almond", "Peru Balsam", "Musk"], "base notes": [], "longevity": {"very weak": 34, "weak": 41, "moderate": 92, "long lasting": 199, "eternal": 270}, "sillage": {"intimate": 106, "moderate": 213, "strong": 247, "enormous": 299}, "gender_vote": {"female": 48, "more female": 10, "unisex": 12, "more male": 0, "male": 0}, "price value": {"way overpriced": 5, "overpriced": 18, "ok": 26, "good value": 7, "great value": 5}}, {"name": "Un Jardin Apres la Mousson", "company": "Hermès", "image": "https://fimgs.net/mdimg/perfume/375x500.2736.jpg", "for_gender": "for women and men", "rating": 3.98, "number_votes": 3208, "main accords": {"warm spicy": 100.0, "aromatic": 65.5312, "fresh spicy": 57.135, "fresh": 49.8276}, "description": "Un Jardin Apres la Mousson by Hermès is a Woody Spicy fragrance for women and men. Un Jardin Apres la Mousson was launched in 2008. The nose behind this fragrance is Jean-Claude Ellena. Un Jardin après la Mousson: created in 2008, it explores the facets of an\nunexpected India, when the monsoon restores to the earth what the sun has\ntaken, chasing away the burning breath of drought. Ginger, cardamom,\ncoriander, pepper and vetiver speak of the rebirth of nature captured in Kerala,\na universe engorged with water. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Ginger", "Ginger flower", "Cardamom", "Pepper", "Coriander", "Water Notes", "Citruses", "Vetiver", "Floral Notes"], "base notes": [], "longevity": {"very weak": 55, "weak": 135, "moderate": 292, "long lasting": 152, "eternal": 60}, "sillage": {"intimate": 186, "moderate": 414, "strong": 187, "enormous": 158}, "gender_vote": {"female": 4, "more female": 3, "unisex": 41, "more male": 6, "male": 1}, "price value": {"way overpriced": 2, "overpriced": 11, "ok": 23, "good value": 9, "great value": 1}}, {"name": "Citizen Queen", "company": "Juliette Has A Gun", "image": "https://fimgs.net/mdimg/perfume/375x500.3227.jpg", "for_gender": "for women", "rating": 4.08, "number_votes": 2021, "main accords": {"powdery": 100.0, "amber": 73.8834, "iris": 62.7221, "leather": 58.1418, "musky": 56.7319, "rose": 51.1084, "aldehydic": 50.7009, "animalic": 49.6801, "violet": 46.361}, "description": "Citizen Queen by Juliette Has A Gun is a Floral Woody Musk fragrance for women. Citizen Queen was launched in 2008. The nose behind this fragrance is Romano Ricci. Top notes are Leather, Aldehydes and Bergamot; middle notes are iris, Rose, Immortelle, Tuberose and Orange Blossom; base notes are Powdery Notes, Musk, Labdanum, French labdanum, resins, Vanilla and Ambroxan. The third fragrance of the collection is introduced in April 2008. It is composed as chypre aldehyde with animalic dose. \"She is not only this edgy lady, nor the most glamourous, or the most intimidating, she is all that, at the same time, a Beauty on her own. Impossible to describe...and that's exactly why she's so fascinating. Her perfume is a mysterious and addictive Aldehic Chypre, at the crossroads of modern and classic perfumery. Romeo...be warned ! Juliette is back, more uncatchable than ever.\" The design continues the modern romantic saga on Shakespeare’s rebel, and the bottle is colored milky-white and with silver top. The motif of roses is unavoidable decoration on the bottle. This time the outer box is black with black bow on the top. It is available as 50ml (1.7 fl.oz.) and 100ml (3.4 fl.oz.) EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Leather", "Aldehydes", "Bergamot"], "middle notes": ["iris", "Rose", "Immortelle", "Tuberose", "Orange Blossom"], "base notes": ["Powdery Notes", "Musk", "Labdanum", "French labdanum", "resins", "Vanilla", "Ambroxan"], "longevity": {"very weak": 33, "weak": 43, "moderate": 119, "long lasting": 211, "eternal": 199}, "sillage": {"intimate": 90, "moderate": 242, "strong": 290, "enormous": 254}, "gender_vote": {"female": 32, "more female": 13, "unisex": 7, "more male": 0, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 14, "ok": 21, "good value": 6, "great value": 3}}, {"name": "The Beat", "company": "Burberry", "image": "https://fimgs.net/mdimg/perfume/375x500.2092.jpg", "for_gender": "for women", "rating": 3.94, "number_votes": 3983, "main accords": {"citrus": 100.0, "green": 76.9189, "musky": 76.2126, "woody": 74.2639, "powdery": 74.1693, "aromatic": 71.1045, "iris": 64.2433, "soft spicy": 61.8248, "warm spicy": 60.8378, "fresh spicy": 60.2198}, "description": "The Beat by Burberry is a Floral Woody Musk fragrance for women. The Beat was launched in 2008. The Beat was created by Dominique Ropion, Olivier Polge and Beatrice Piquet. Top notes are Pink Pepper, Mandarin Orange, Cardamom and Bergamot; middle notes are Tea, iris and Bellflower; base notes are White Musk, Vetiver and Cedar. Burberry’s The Beat for women was released in March 2008.\nThe parfumeurs in charge of this creation are Dominique Ropion, Olivier Polge and Beatrice Piquet, who enriched this perfume with the notes of tea from Ceylon, iris, bluebell, bergamot, cardamom, pink pepper, mandarin, light musk, vetiver and cedar.\nThis perfume has connection with music, because the perfemeurs created it on the concept of music from Kasabian’s album: Dirty Pretty Things, Razorlight, the Arctic Monkeys and The Fratellis, illustrating the mood introduced by The Beat.\nBaron and Bailey designed the bottle for the Beat and it respresents an enlarged version of Burberry’s checked pattern painted on a scarft, which was worn by Deyn in the commercial. The bottle has a silver-coloured cap, as well as an amulet made of suede and metal, which was an interesting novelty in Burberries decorative/fashion accessories.\nIt is advertised by Agyness Deyn, accompanied by Fabien Baron’s marketing and David Sims’ photography.\nPerfume The Beat is available as 30, 50 and 75ml edp, as well as an elixir perfume in the amount of 40 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pink Pepper", "Mandarin Orange", "Cardamom", "Bergamot"], "middle notes": ["Tea", "iris", "Bellflower"], "base notes": ["White Musk", "Vetiver", "Cedar"], "longevity": {"very weak": 45, "weak": 99, "moderate": 377, "long lasting": 275, "eternal": 76}, "sillage": {"intimate": 151, "moderate": 535, "strong": 196, "enormous": 142}, "gender_vote": {"female": 39, "more female": 7, "unisex": 5, "more male": 0, "male": 1}, "price value": {"way overpriced": 2, "overpriced": 2, "ok": 12, "good value": 18, "great value": 8}}, {"name": "Lalique White", "company": "Lalique", "image": "https://fimgs.net/mdimg/perfume/375x500.3785.jpg", "for_gender": "for men", "rating": 4.13, "number_votes": 2136, "main accords": {"fresh spicy": 100.0, "citrus": 71.9817, "aromatic": 71.4552, "warm spicy": 65.9429, "woody": 60.753, "powdery": 54.0936, "green": 46.6605}, "description": "Lalique White by Lalique is a Citrus Aromatic fragrance for men. Lalique White was launched in 2008. The nose behind this fragrance is Christine Nagel. Top notes are Lemon Leaf, Bergamot, Tamarind and elemi; middle notes are White Pepper, Nutmeg, Cardamom and Violet; base notes are Cedar, Musk, Oakmoss and Amber.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lemon Leaf", "Bergamot", "Tamarind", "elemi"], "middle notes": ["White Pepper", "Nutmeg", "Cardamom", "Violet"], "base notes": ["Cedar", "Musk", "Oakmoss", "Amber"], "longevity": {"very weak": 77, "weak": 165, "moderate": 510, "long lasting": 197, "eternal": 61}, "sillage": {"intimate": 315, "moderate": 593, "strong": 184, "enormous": 165}, "gender_vote": {"female": 0, "more female": 1, "unisex": 22, "more male": 33, "male": 28}, "price value": {"way overpriced": 2, "overpriced": 6, "ok": 12, "good value": 32, "great value": 27}}, {"name": "Dark Amber & Ginger Lily", "company": "Jo Malone London", "image": "https://fimgs.net/mdimg/perfume/375x500.3783.jpg", "for_gender": "for women", "rating": 4.2, "number_votes": 1396, "main accords": {"warm spicy": 100.0, "amber": 66.5691, "woody": 64.0966, "floral": 55.7799, "fresh": 47.1391, "animalic": 46.9316, "aromatic": 46.8754, "balsamic": 46.4258, "powdery": 46.3739}, "description": "Dark Amber & Ginger Lily by Jo Malone London is a Oriental Woody fragrance for women. Dark Amber & Ginger Lily was launched in 2008. Top notes are Ginger, Black Cardamom and Pink Pepper; middle notes are Water Lily, Orchid, Jasmine and Rose; base notes are Sandalwood, Black Amber, Kyara Incense (olibanum), Patchouli and Leather. Dark Amber and Ginger Lily by Jo Malone is an oriental woody fragrance for women, a cologne for women presented in 2008. It includes aromas of black cardamom, ginger and pink pepper in the top notes; the middle notes are jasmine, orchid, water lily and rose; while the base notes encompass leather, sandalwood, kyara incense, patchouli, black amber. The fragrance is available as 30 and 100 ml eau de cologne.\nThe perfume was presented in a pair with Lotus Blossom and Water Lily, in honour of ancient Japanese ceremony Kohdo, as its modern interpretation. It belongs to the Kohdo Wood Collection. The perfumer is Jo Malone. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Ginger", "Black Cardamom", "Pink Pepper"], "middle notes": ["Water Lily", "Orchid", "Jasmine", "Rose"], "base notes": ["Sandalwood", "Black Amber", "Kyara Incense (olibanum)", "Patchouli", "Leather"], "longevity": {"very weak": 37, "weak": 49, "moderate": 170, "long lasting": 86, "eternal": 39}, "sillage": {"intimate": 93, "moderate": 230, "strong": 127, "enormous": 99}, "gender_vote": {"female": 5, "more female": 10, "unisex": 30, "more male": 2, "male": 0}, "price value": {"way overpriced": 8, "overpriced": 11, "ok": 20, "good value": 0, "great value": 0}}, {"name": "John Galliano", "company": "John Galliano", "image": "https://fimgs.net/mdimg/perfume/375x500.4056.jpg", "for_gender": "for women", "rating": 4.11, "number_votes": 3139, "main accords": {"amber": 100.0, "powdery": 91.7452, "violet": 74.1772, "woody": 64.8402, "smoky": 63.8303, "musky": 62.6744, "floral": 61.8979, "fresh": 60.4183, "iris": 57.7288, "rose": 57.6594}, "description": "John Galliano by John Galliano is a Floral Aldehyde fragrance for women. John Galliano was launched in 2008. John Galliano was created by Christine Nagel and Aurelien Guichard. Top notes are Aldehydes, Angelica and Bergamot; middle notes are Violet, iris, Rose, Lavender and Peony; base notes are Incense, Amber, Patchouli, Musk and Virginia Cedar. John Galliano is the first fragrance by this creator of the house of Dior. It is presented in July 2008 in full cooperation and talent of John Galliano, who created fragrancy notes. He wanted a floral fragrance which would include rose, peony, iris with powdery aromas, violet and transparency Cooperation in creating John Galliano's signature fragrance was established with Cristine Nagel, who created this floral aldehyde fragrance with notes of aldehydes surrounded with floral notes, with amber and patchouli in the base notes. Its bottle is a real piece of art, crowned with Gothic letter G, while the outside package is illustrated like a book. The commercial for this fragrance was made by Jean-Baptiste Mondino. The perfume is presented to the market in October 2008, in the amount of 40, 75 and 90ml EDP, with an accompanying program which includes 200ml body milk, 200ml bath, 150ml body peeling. The perfumer is Christine Nagel . Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Aldehydes", "Angelica", "Bergamot"], "middle notes": ["Violet", "iris", "Rose", "Lavender", "Peony"], "base notes": ["Incense", "Amber", "Patchouli", "Musk", "Virginia Cedar"], "longevity": {"very weak": 36, "weak": 52, "moderate": 143, "long lasting": 316, "eternal": 296}, "sillage": {"intimate": 94, "moderate": 310, "strong": 387, "enormous": 286}, "gender_vote": {"female": 24, "more female": 11, "unisex": 15, "more male": 0, "male": 0}, "price value": {"way overpriced": 1, "overpriced": 1, "ok": 9, "good value": 10, "great value": 19}}, {"name": "Acqua di parma Blue Mediterraneo - Mirto di Panarea", "company": "Acqua di Parma", "image": "https://fimgs.net/mdimg/perfume/375x500.3108.jpg", "for_gender": "for women and men", "rating": 4.16, "number_votes": 1263, "main accords": {"aromatic": 100.0, "fresh spicy": 79.5341, "citrus": 70.1594, "herbal": 57.4441, "woody": 50.8686, "marine": 46.5708}, "description": "Acqua di parma Blue Mediterraneo - Mirto di Panarea by Acqua di Parma is a Woody Aromatic fragrance for women and men. Acqua di parma Blue Mediterraneo - Mirto di Panarea was launched in 2008. The nose behind this fragrance is Francois Demachy. Top notes are Myrtle, Lemon, Bergamot and Basil; middle notes are Sea Notes, Jasmine and Rose; base notes are Juniper, Cedar, Mastic or Lentisque and Amber. Blue Mediterraneo - Mirto di Panarea arrived on the market in March 2008. With aromas which vividly present landscapes of Italy and breezes of the Mediterranean in our imagination, perfume Mirto di Panarea accentuates sensual side and regenerates your body and soul with aromatic aromas of myrtle, along with luminous citruses, Calabrian lemon and sweet, passionate orange, with calming effect of basil. A heart develops with aromas of jasmine, rose and green lilac, which meet sea breeze and black currant leaves. Base notes fondle with accords of precious wood, juniper, cedar and warm amber.The perfume is available as 60 and 120 ml (2 and 4 oz) edp. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Myrtle", "Lemon", "Bergamot", "Basil"], "middle notes": ["Sea Notes", "Jasmine", "Rose"], "base notes": ["Juniper", "Cedar", "Mastic or Lentisque", "Amber"], "longevity": {"very weak": 42, "weak": 69, "moderate": 203, "long lasting": 56, "eternal": 25}, "sillage": {"intimate": 120, "moderate": 249, "strong": 95, "enormous": 85}, "gender_vote": {"female": 1, "more female": 5, "unisex": 34, "more male": 10, "male": 4}, "price value": {"way overpriced": 5, "overpriced": 9, "ok": 15, "good value": 12, "great value": 2}}, {"name": "Warm Black", "company": "Zara", "image": "https://fimgs.net/mdimg/perfume/375x500.62359.jpg", "for_gender": "for men", "rating": 4.3, "number_votes": 301, "main accords": {"vanilla": 100.0, "warm spicy": 57.6046, "sweet": 53.1939, "amber": 47.6806}, "description": "Warm Black by Zara is a Oriental Spicy fragrance for men. This is a new fragrance. Warm Black was launched in 2020. Top note is Ginger; middle note is Vanilla; base note is Tonka Bean.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Ginger"], "middle notes": ["Vanilla"], "base notes": ["Tonka Bean"], "longevity": {"very weak": 5, "weak": 33, "moderate": 103, "long lasting": 67, "eternal": 12}, "sillage": {"intimate": 28, "moderate": 133, "strong": 59, "enormous": 24}, "gender_vote": {"female": 2, "more female": 3, "unisex": 38, "more male": 54, "male": 48}, "price value": {"way overpriced": 2, "overpriced": 3, "ok": 2, "good value": 38, "great value": 95}}, {"name": "Love & Crime", "company": "Ex Idolo", "image": "https://fimgs.net/mdimg/perfume/375x500.52069.jpg", "for_gender": "for women and men", "rating": 4.39, "number_votes": 149, "main accords": {"vanilla": 100.0, "sweet": 94.5169, "citrus": 79.9062, "soft spicy": 70.3846, "cacao": 68.0863, "anis": 58.2364, "floral": 55.7411, "powdery": 54.4277, "warm spicy": 52.8518}, "description": "Love & Crime by Ex Idolo is a Floral Fruity Gourmand fragrance for women and men. This is a new fragrance. Love & Crime was launched in 2018. Top notes are Blood Mandarin and Pink Pepper; middle notes are Sugar, Star Anise and Floral Notes; base notes are Vanilla and Cacao. Ex Idolo launches Love & Crime in Fall 2018, as bright floral gourmand fragrance inspired by the love story of Mazie Coyle and Thomas Howard. The story is about the 1905 Boston prison escape. Mazie’s plan to smuggle a saw into the prison in a wedding cake, led them both to escape the same night.  Top notes: Pink Pepper, Red Mandarin\nHeart: Classic Feminine Florals, Baking Sugar, Star Anise\nBase: Natural Cocoa, Vanilla Sponge Cake Available as a 30 ml EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Blood Mandarin", "Pink Pepper"], "middle notes": ["Sugar", "Star Anise", "Floral Notes"], "base notes": ["Vanilla", "Cacao"], "longevity": {"very weak": 5, "weak": 5, "moderate": 21, "long lasting": 17, "eternal": 11}, "sillage": {"intimate": 12, "moderate": 37, "strong": 26, "enormous": 29}, "gender_vote": {"female": 12, "more female": 9, "unisex": 3, "more male": 0, "male": 0}, "price value": {"way overpriced": 1, "overpriced": 3, "ok": 5, "good value": 4, "great value": 3}}, {"name": "Explorer", "company": "Montblanc", "image": "https://fimgs.net/mdimg/perfume/375x500.52002.jpg", "for_gender": "for men", "rating": 4.19, "number_votes": 2448, "main accords": {"woody": 100.0, "citrus": 97.4282, "amber": 88.7308, "aromatic": 86.346, "musky": 73.2064, "fresh spicy": 63.7141, "oud": 63.499, "soft spicy": 59.141, "warm spicy": 58.9632, "earthy": 56.1857}, "description": "Explorer by Montblanc is a Woody Aromatic fragrance for men. This is a new fragrance. Explorer was launched in 2019. Explorer was created by Jórdi Fernandez, Antoine Maisondieu and Olivier Pescheux. Top notes are Bergamot, Pink Pepper and Clary Sage; middle notes are Haitian Vetiver and Leather; base notes are Ambroxan, Akigalawood, Indonesian Patchouli Leaf and Cacao Pod. Montlanc announces the new male pillar fragrance that comes out on the market in February 2019. Montblanc Explorer tells the story of adventures, quests for excellence, challenging conventions and exploring the four corners of the globe.  \"From South Africa to Haiti, Italy, Germany or Indonesia; Montblanc EXPLORER invites explorers on a fantastic journey, giving them the opportunity to discover the rarest ingredients and manufacturing methods that combine craftsmanship with the latest technology.\" The composition is made by three Givaudan perfumers: Jordi Fernandez, Antoine Maisondieu and Olivier Pescheux. Each of them gave his knowledge and emotional experiences about a particular ingredient. The fragrance is announced as a unique woody-aromatic-leather concoction that combines essences of bergamot from Italy, vetiver from Haiti and patchouli from Indonesia. Top notes: OrPur® bergamot, French sage, pink pepper\nHeart: OrPur® vetiver, skin\nBase: patchouli, cocoa, Ambrofix ™, Akigalawood® The bottle of elongated shape is wrapped with leather-like protective sheath printed with the Saffiano motif. The signature star that adorns all the Maison’s leather goods is made exclusively in Hamburg. The sleeve and emblem are assembled by hand at the Montblanc Pelleteria in Florence. The advertising campaign was shot by John Balsom in South Africa, and the model is Rein Langeveld. Montblanc Explorer is available as a 30, 60 and 100 ml Eau de Parfum.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Bergamot", "Pink Pepper", "Clary Sage"], "middle notes": ["Haitian Vetiver", "Leather"], "base notes": ["Ambroxan", "Akigalawood", "Indonesian Patchouli Leaf", "Cacao Pod"], "longevity": {"very weak": 120, "weak": 183, "moderate": 590, "long lasting": 605, "eternal": 106}, "sillage": {"intimate": 319, "moderate": 1028, "strong": 375, "enormous": 252}, "gender_vote": {"female": 3, "more female": 1, "unisex": 16, "more male": 99, "male": 431}, "price value": {"way overpriced": 10, "overpriced": 24, "ok": 141, "good value": 288, "great value": 88}}, {"name": "Cuba Jungle Tiger", "company": "Cuba Paris", "image": "https://fimgs.net/mdimg/perfume/375x500.9081.jpg", "for_gender": "for women", "rating": 3.93, "number_votes": 148, "main accords": {"floral": 100.0, "woody": 88.075, "citrus": 77.0111, "violet": 71.3284, "powdery": 66.2485, "earthy": 59.2743, "iris": 59.2743, "green": 54.7971, "musky": 51.0947, "fresh spicy": 48.2534}, "description": "Cuba Jungle Tiger by Cuba Paris is a Citrus Aromatic fragrance for women. Top notes are Magnolia, iris and Green Mandarin; middle notes are Violet and Hyacinth; base notes are Cashmere Wood and Vetiver. Cuba Jungle Tiger is a perfume for women of sultry and animalistic composition, with the notes of bright citruses, sweet spices and soft lavender. Available as 35 and 100 ml EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Magnolia", "iris", "Green Mandarin"], "middle notes": ["Violet", "Hyacinth"], "base notes": ["Cashmere Wood", "Vetiver"], "longevity": {"very weak": 4, "weak": 17, "moderate": 25, "long lasting": 16, "eternal": 4}, "sillage": {"intimate": 14, "moderate": 42, "strong": 18, "enormous": 22}, "gender_vote": {"female": 5, "more female": 1, "unisex": 3, "more male": 0, "male": 1}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 0, "good value": 1, "great value": 8}}, {"name": "Aura Mugler", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.45639.jpg", "for_gender": "for women", "rating": 3.63, "number_votes": 5717, "main accords": {"green": 100.0, "woody": 83.8817, "vanilla": 79.2642, "sweet": 73.8763, "fruity": 63.2727, "aromatic": 59.997, "white floral": 58.7453, "citrus": 52.5781, "powdery": 48.7942}, "description": "Aura Mugler by Mugler is a Oriental fragrance for women. Aura Mugler was launched in 2017. Aura Mugler was created by Daphne Bugey, Amandine Clerc-Marie, Christophe Raynaud and Marie Salamagne. Top notes are Rhubarb Leaf and Bergamot; middle notes are Green Notes, Orange Blossom, Ylang-Ylang and Pear; base notes are Bourbon Vanilla, Woody Notes, Amberwood, Sandalwood and Coumarin. AURA MUGLER by Mugler is a Woody Aromatic fragrance for women. This is a new fragrance. AURA MUGLER was launched in 2017. AURA MUGLER was created by Daphne Bugey, Amandine Clerc-Marie, Christophe Raynaud and Marie Salamagne. The fragrance features rhubarb leaf, tiger liana, orange blossom, bourbon vanilla and wolfwood notes. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Rhubarb Leaf", "Bergamot"], "middle notes": ["Green Notes", "Orange Blossom", "Ylang-Ylang", "Pear"], "base notes": ["Bourbon Vanilla", "Woody Notes", "Amberwood", "Sandalwood", "Coumarin"], "longevity": {"very weak": 90, "weak": 122, "moderate": 446, "long lasting": 743, "eternal": 385}, "sillage": {"intimate": 294, "moderate": 798, "strong": 812, "enormous": 575}, "gender_vote": {"female": 163, "more female": 102, "unisex": 88, "more male": 7, "male": 1}, "price value": {"way overpriced": 7, "overpriced": 44, "ok": 176, "good value": 58, "great value": 10}}, {"name": "Paris", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.94.jpg", "for_gender": "for women", "rating": 3.82, "number_votes": 4507, "main accords": {"floral": 100.0, "powdery": 96.8545, "rose": 88.6829, "violet": 68.2851, "green": 65.5148, "yellow floral": 63.9187, "white floral": 62.0426, "woody": 60.0919, "fresh spicy": 58.2573, "sweet": 52.8349}, "description": "Paris by Yves Saint Laurent is a Floral fragrance for women. Paris was launched in 1983. The nose behind this fragrance is Sophia Grojsman. Top notes are Rose, Mimosa, Hiacynth, Geranium, Green Notes, Nasturtium, Orange Blossom, Hawthorn, Cassia and Bergamot; middle notes are Rose, Violet, Lily, Lime Blossom, Ylang-Ylang, Lily-of-the-Valley, Orris Root and Jasmine; base notes are iris, Heliotrope, Musk, Sandalwood, Oakmoss, Amber and Cedar. The perfume is named after Paris, the adored city of Yves Saint Laurent, who created it as a tribute to the Parisiennes who are always elegant, romantic, vivacious, ironic, simple and charming. Paris is a brilliant harmony of roses and violet flowers. This woody-floral starts with bergamot and violet, followed my may rose and iris at its heart, ending with sensational warmth of sandalwood. It was created in 1983.\nHere you can watch an advertising video for Paris by YSL. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Rose", "Mimosa", "Hiacynth", "Geranium", "Green Notes", "Nasturtium", "Orange Blossom", "Hawthorn", "Cassia", "Bergamot"], "middle notes": ["Rose", "Violet", "Lily", "Lime Blossom", "Ylang-Ylang", "Lily-of-the-Valley", "Orris Root", "Jasmine"], "base notes": ["iris", "Heliotrope", "Musk", "Sandalwood", "Oakmoss", "Amber", "Cedar"], "longevity": {"very weak": 35, "weak": 54, "moderate": 188, "long lasting": 377, "eternal": 170}, "sillage": {"intimate": 101, "moderate": 311, "strong": 425, "enormous": 236}, "gender_vote": {"female": 47, "more female": 2, "unisex": 2, "more male": 0, "male": 0}, "price value": {"way overpriced": 5, "overpriced": 9, "ok": 21, "good value": 11, "great value": 1}}, {"name": "Jubilation XXV Man", "company": "Amouage", "image": "https://fimgs.net/mdimg/perfume/375x500.2366.jpg", "for_gender": "for men", "rating": 4.46, "number_votes": 3792, "main accords": {"amber": 100.0, "sweet": 79.1774, "warm spicy": 66.3056, "woody": 65.2735, "fruity": 61.4572, "balsamic": 60.515, "oud": 52.0633, "fresh spicy": 51.8068, "aromatic": 51.3974, "honey": 48.5715}, "description": "Jubilation XXV Man by Amouage is a Oriental Fougere fragrance for men. Jubilation XXV Man was launched in 2008. The nose behind this fragrance is Bertrand Duchaufour. Top notes are Blackberry, Olibanum, Orange, Labdanum, Coriander and Tarragon; middle notes are Honey, Guaiac Wood, Cinnamon, Bay Leaf, Clove, Rose, Orchid and Celery Seeds; base notes are Opoponax, Agarwood (Oud), Myrrh, Patchouli, Cedar, Ambergris, Immortelle, Musk and Oakmoss.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Blackberry", "Olibanum", "Orange", "Labdanum", "Coriander", "Tarragon"], "middle notes": ["Honey", "Guaiac Wood", "Cinnamon", "Bay Leaf", "Clove", "Rose", "Orchid", "Celery Seeds"], "base notes": ["Opoponax", "Agarwood (Oud)", "Myrrh", "Patchouli", "Cedar", "Ambergris", "Immortelle", "Musk", "Oakmoss"], "longevity": {"very weak": 84, "weak": 90, "moderate": 344, "long lasting": 773, "eternal": 489}, "sillage": {"intimate": 233, "moderate": 694, "strong": 842, "enormous": 412}, "gender_vote": {"female": 1, "more female": 0, "unisex": 28, "more male": 86, "male": 114}, "price value": {"way overpriced": 27, "overpriced": 51, "ok": 71, "good value": 42, "great value": 15}}, {"name": "Musc Noir For Her", "company": "Narciso Rodriguez", "image": "https://fimgs.net/mdimg/perfume/375x500.64730.jpg", "for_gender": "for women", "rating": 3.91, "number_votes": 108, "main accords": {"musky": 100.0, "powdery": 98.4806, "fruity": 77.7519, "sweet": 59.5194, "vanilla": 58.1085, "almond": 50.0775, "leather": 48.9923}, "description": "Musc Noir For Her by Narciso Rodriguez is a fragrance for women. This is a new fragrance. Musc Noir For Her was launched in 2021. The nose behind this fragrance is Sonia Constant. Top note is Plum; middle notes are Musk and Heliotrope; base note is Suede. FOR HER MUSC NOIR captures a bold new femininity with elements of mystery and intrigue - a recognizable synthesis of sensuality and confidence. Introducing for her MUSC NOIR, the new fragrance from Narciso Rodriguez, a tribute to the powerful mystique of a woman’s inner beauty and her innate sensuality. Inspired by the original for her, MUSC NOIR reinterprets and explores the deep mystery and eloquence of the iconic scent. The collection continues to be inspired by women; each scent created to empower and reveal women’s innermost beauty with the transformative power of musc. The introduction of the original for her contributed to a new chapter in the history of fragrance. The modern chypre musc, a unique facet in the family of chypre fragrances, led for her to become an international phenomenon and a modern classic. Narciso Rodriguez chose a rare musc oil to be at the heart of the original for her. Musc is not only addictive, but also surprisingly feminine and enduring in its earthly, warm powers of seduction; it captures and celebrates a woman’s core femininity and self-expression like no other scent. The for her collection transforms musc’s bold, yet subtle qualities to create a uniquely timeless scent for the women who inspire it. The newest chapter in narciso rodriguez’s iconic for her fragrance collection, for her MUSC NOIR, is a statement about the endlessly mysterious nature of a woman’s sensuality. An exploration of musc’s raw power reveals a transcendent new fragrance that portrays the ever fascinating enigma of modern femininity. for her MUSC NOIR heightens the addictive nature of the original for her with an exploration of the darker, more intense aspects of narciso rodriguez’s signature musc. “FOR HER MUSC NOIR HAS A MYSTERIOUSLY, DARK AND SEDUCTIVE QUALITY ABOUT IT THAT IS RARE AND UNIQUE.” NARCISO RODRIGUEZ for her MUSC NOIR is presented in a completely translucent bottle, revealing the mystery within. Only a delicate pink juice, echoing the original for her, adorns the signature bottle while a black cap alludes to scent’s darker facets. The for her MUSC NOIR bottle is an object of pure artistry, radiating with a weightless intensity and a bold luminosity that celebrates the sublime fragrance within. “To work with musc is a perfumer’s dream,” says MUSC NOIR perfumer, Sonia Constant. The composition of for her MUSC NOIR includes a darker musc with a rich olfactory depth, both mysterious and extremely sensual. Leathery suede accords transform the heart of musc and intensify the sinuous skin-on-skin sensuality of the fragrance. Along with the rich leather suede accords, the heart of musc is further emboldened with heliotrope and enhanced by white cedar and rose—a hint of lucious plum adds light and harmony. When for her MUSC NOIR is layered with for her PURE MUSC, it becomes an even more memorable statement, an experience of pure luxury—your personal signature scent. “I STRIVE TO CREATE PERFUMES THAT ENHANCE AND REVEAL WOMEN, WITHOUT TRANSFORMING WHO THEY ARE. THE WOMAN I THOUGHT OF WHEN CREATING MUSC NOIR WAS A CONFIDENT WOMAN, A WOMAN WHO DARES TO TAKE RISKS.” SONIA CONSTANT The campaign film explores what is both tangible and inexplicable about modern feminine grace, strength, and confidence. With their signature artistry, Inez & Vinoodh use a dramatic play of light and shadow to portray the magic of a women’s sensual confidence and self-professed power. Shot in brilliant tropical light, the campaign has an ethereal, dream-like quality composed of fragmented memories and precious moments that are beautifully mesmerizing. Pink accents recall the new bottle’s luminous glow, while the darker elements reflect the sensuality and mystery of musc. The new face of for her MUSC NOIR, Lola Nicon, is a startlingly fresh beauty that’s both raw and refined—she draws you in with her unabashed sensuality and ineffable honesty that resonate powerfully from within. It is Lola Nicon’s visual reflections and sublime vulnerability that embodies the strength and sensuality of the women who inspired for her. Lola Nicon’s presence, both bold and enigmatic is captured in a series of captivating images that are otherworldly in their pure grace and poetic precision. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Plum"], "middle notes": ["Musk", "Heliotrope"], "base notes": ["Suede"], "longevity": {"very weak": 5, "weak": 6, "moderate": 14, "long lasting": 18, "eternal": 2}, "sillage": {"intimate": 24, "moderate": 18, "strong": 5, "enormous": 1}, "gender_vote": {"female": 38, "more female": 9, "unisex": 6, "more male": 0, "male": 3}, "price value": {"way overpriced": 3, "overpriced": 7, "ok": 22, "good value": 5, "great value": 2}}, {"name": "Molecule 04", "company": "Escentric Molecules", "image": "https://fimgs.net/mdimg/perfume/375x500.44315.jpg", "for_gender": "for women and men", "rating": 3.52, "number_votes": 651, "main accords": {"woody": 100.0, "powdery": 65.0, "warm spicy": 58.0}, "description": "Molecule 04 by Escentric Molecules is a Woody fragrance for women and men. Molecule 04 was launched in 2017. The nose behind this fragrance is Geza Schoen. \"Molecule instead of mass: \"Less\" is often \"more\" in the world of perfumes. At the heart of Escentric Molecules 04 is the molecule Javanol, which takes sandalwood into a new dimension. Molecule 04 contains pure Javanol, Escentric 04 surrounds it with aromas of grapefruit.\" - a note from the brand.\nMolecule 04 by Escentric Molecules is a Woody fragrance for women and men. This is a new fragrance. Molecule 04 was launched in 2017. The nose behind this fragrance is Geza Schoen. The fragrance features sandalwood. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Sandalwood"], "base notes": [], "longevity": {"very weak": 37, "weak": 15, "moderate": 28, "long lasting": 46, "eternal": 127}, "sillage": {"intimate": 65, "moderate": 92, "strong": 101, "enormous": 124}, "gender_vote": {"female": 2, "more female": 3, "unisex": 39, "more male": 2, "male": 0}, "price value": {"way overpriced": 7, "overpriced": 15, "ok": 11, "good value": 5, "great value": 1}}, {"name": "Laguna", "company": "Salvador Dali", "image": "https://fimgs.net/mdimg/perfume/375x500.768.jpg", "for_gender": "for women", "rating": 3.75, "number_votes": 4967, "main accords": {"sweet": 100.0, "fruity": 86.3593, "citrus": 85.5506, "vanilla": 81.6802, "woody": 77.1609, "powdery": 68.7595, "coconut": 62.6476, "aromatic": 55.7189, "tropical": 55.6904, "balsamic": 52.0906}, "description": "Laguna by Salvador Dali is a Floral Fruity fragrance for women. Laguna was launched in 1991. The nose behind this fragrance is Mark Buxton. Top notes are Pineapple, Moroccan Lemon, Grapefruit, Peach, Galbanum Leaf, Plum, Mandarin Orange and Raspberry; middle notes are Italian Iris, Brazilian Rosewood, Jasmine, Lily-of-the-Valley and Egyptian Rose; base notes are Coconut, Vanilla, Madagascar Sandalwood, Tonka Bean, Patchouli, Musk, Amber and Cedar. A warm floral fragrance of the sea shore. You can clearly feel the warmth of the southern parts and intensive aroma of exotic flowers. The top notes are fresh and fruity: mandarin, grapefruit, peach, and apricot. The heart is created of jasmine, rosewood, iris and lily of the valley. The base is composed of tonka, cedar wood, patchouli and vanilla. It was created in 1991 by Marc Buxton. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pineapple", "Moroccan Lemon", "Grapefruit", "Peach", "Galbanum Leaf", "Plum", "Mandarin Orange", "Raspberry"], "middle notes": ["Italian Iris", "Brazilian Rosewood", "Jasmine", "Lily-of-the-Valley", "Egyptian Rose"], "base notes": ["Coconut", "Vanilla", "Madagascar Sandalwood", "Tonka Bean", "Patchouli", "Musk", "Amber", "Cedar"], "longevity": {"very weak": 76, "weak": 161, "moderate": 550, "long lasting": 240, "eternal": 94}, "sillage": {"intimate": 242, "moderate": 689, "strong": 244, "enormous": 188}, "gender_vote": {"female": 39, "more female": 21, "unisex": 31, "more male": 1, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 1, "ok": 15, "good value": 29, "great value": 38}}, {"name": "White Suede", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.6386.jpg", "for_gender": "for women", "rating": 4.23, "number_votes": 2381, "main accords": {"musky": 100.0, "powdery": 79.2655, "leather": 72.7205, "warm spicy": 58.0253, "amber": 57.1783, "white floral": 56.6727, "woody": 52.0966, "fresh": 49.4926, "aromatic": 48.9395, "green": 47.647}, "description": "White Suede by Tom Ford is a Floral Woody Musk fragrance for women. White Suede was launched in 2009. Top notes are Thyme and Tea; middle notes are Lily-of-the-Valley, Saffron and Rose; base notes are Suede, Musk, Sandalwood, Amber and Olibanum. In September 2009, Tom Ford presented collection White Musk Collection that contains four new fragrances: Urban Musk, White Suede, Musk Pure and Jasmin Musk. The collection is based upon the essence of musk, which is one of the favorite ingredients of Tom Ford. These fragrances are very feminine, a little bit lighter by color and by composition comparing to the previous editions. White Suede is blended out of rose, saffron, thyme, mate tea, olibanum, lily-of-the-valley, amber, suede and sandalwood. The first three fragrances were created in the cooperation with Givaudan perfumers, while the White Suede was composed with Firmenich. The fragrances are available in very modern and elegant bottles of 50 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Thyme", "Tea"], "middle notes": ["Lily-of-the-Valley", "Saffron", "Rose"], "base notes": ["Suede", "Musk", "Sandalwood", "Amber", "Olibanum"], "longevity": {"very weak": 49, "weak": 90, "moderate": 254, "long lasting": 148, "eternal": 88}, "sillage": {"intimate": 208, "moderate": 349, "strong": 186, "enormous": 198}, "gender_vote": {"female": 27, "more female": 22, "unisex": 52, "more male": 3, "male": 3}, "price value": {"way overpriced": 18, "overpriced": 28, "ok": 30, "good value": 2, "great value": 3}}, {"name": "White Linen", "company": "Estée Lauder", "image": "https://fimgs.net/mdimg/perfume/375x500.542.jpg", "for_gender": "for women", "rating": 3.73, "number_votes": 2715, "main accords": {"floral": 100.0, "fresh": 84.047, "woody": 82.9914, "aldehydic": 80.7593, "earthy": 70.6546, "powdery": 65.1376, "white floral": 60.7717, "green": 60.4348, "aromatic": 56.1447, "iris": 54.9318}, "description": "White Linen by Estée Lauder is a Floral Aldehyde fragrance for women. White Linen was launched in 1978. The nose behind this fragrance is Sophia Grojsman. Top notes are Aldehydes, Lemon and Peach; middle notes are Hyacinth, Carnation, Lily-of-the-Valley, Rose, Lilac, Jasmine, iris, Orris, Violet, Ylang-Ylang and Orchid; base notes are Oakmoss, Vetiver, Cedar, Sandalwood, Benzoin, Honey, Amber and Tonka Bean. White Linen was created by Sophia Grojsman in 1978. It’s an intense fragrance built on the harmony of aldehydes, flowers, wood, amber and musk. The purity of white linen that dries in the sun, a cool elegance of white flowers and green notes. White Linen is classified as floral-aldehyde. Top notes include Bulgarina rose, jasmine…middle note is composed of orris, violet… the base is made of vetiver and oakmoss. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Aldehydes", "Lemon", "Peach"], "middle notes": ["Hyacinth", "Carnation", "Lily-of-the-Valley", "Rose", "Lilac", "Jasmine", "iris", "Orris", "Violet", "Ylang-Ylang", "Orchid"], "base notes": ["Oakmoss", "Vetiver", "Cedar", "Sandalwood", "Benzoin", "Honey", "Amber", "Tonka Bean"], "longevity": {"very weak": 21, "weak": 28, "moderate": 135, "long lasting": 227, "eternal": 113}, "sillage": {"intimate": 54, "moderate": 245, "strong": 223, "enormous": 138}, "gender_vote": {"female": 20, "more female": 12, "unisex": 17, "more male": 0, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 5, "ok": 18, "good value": 7, "great value": 5}}, {"name": "Champai", "company": "Holistick", "image": "https://fimgs.net/mdimg/perfume/375x500.64632.jpg", "for_gender": "for women and men", "rating": 5.0, "number_votes": 2, "main accords": {"floral": 100.0, "patchouli": 100.0, "woody": 72.0, "warm spicy": 65.0, "earthy": 58.0, "sweet": 58.0, "balsamic": 51.0}, "description": "Champai by Holistick is a Floral fragrance for women and men. This is a new fragrance. Champai was launched in 2019. \"Champai is made with Indonesian Champaka flowers, which is considered one of the world’s most expensive essential oils. This flower has been used for hundreds of years during times of worship and celebration. The fragrance brings the true, natural scent of Champaka combined with patchouli; sensual, sultry and seductive.\" -Brand Info. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Champaca", "Patchouli"], "base notes": [], "longevity": {"very weak": 0, "weak": 0, "moderate": 0, "long lasting": 0, "eternal": 1}, "sillage": {"intimate": 0, "moderate": 0, "strong": 1, "enormous": 0}, "gender_vote": {"female": 0, "more female": 0, "unisex": 1, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 0, "good value": 0, "great value": 1}}, {"name": "Bare Vanilla", "company": "Victoria's Secret", "image": "https://fimgs.net/mdimg/perfume/375x500.56836.jpg", "for_gender": "for women", "rating": 4.42, "number_votes": 198, "main accords": {"vanilla": 100.0, "powdery": 70.6709, "woody": 56.2279, "musky": 52.9494, "sweet": 44.0}, "description": "Bare Vanilla by Victoria's Secret is a Oriental Vanilla fragrance for women. This is a new fragrance. Bare Vanilla was launched in 2018.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Vanilla", "Cashmeran"], "base notes": [], "longevity": {"very weak": 12, "weak": 21, "moderate": 46, "long lasting": 14, "eternal": 13}, "sillage": {"intimate": 22, "moderate": 49, "strong": 23, "enormous": 31}, "gender_vote": {"female": 42, "more female": 4, "unisex": 3, "more male": 0, "male": 0}, "price value": {"way overpriced": 1, "overpriced": 4, "ok": 3, "good value": 21, "great value": 15}}, {"name": "Versace Pour Homme Dylan Blue", "company": "Versace", "image": "https://fimgs.net/mdimg/perfume/375x500.40031.jpg", "for_gender": "for men", "rating": 4.03, "number_votes": 4722, "main accords": {"amber": 100.0, "citrus": 90.427, "fresh spicy": 70.5303, "musky": 69.0942, "aquatic": 67.0102, "warm spicy": 62.6847, "woody": 54.313, "fresh": 50.7604, "aromatic": 50.1777, "smoky": 49.5231}, "description": "Versace Pour Homme Dylan Blue by Versace is a Aromatic Fougere fragrance for men. Versace Pour Homme Dylan Blue was launched in 2016. The nose behind this fragrance is Alberto Morillas. Top notes are Calabrian bergamot, Grapefruit, Water Notes and Fig Leaf; middle notes are Ambroxan, Patchouli, Black Pepper, Violet Leaf and Papyrus; base notes are Incense, Musk, Tonka Bean and Saffron. In late July 2016, Versace launches Dylan Blue, a new fragrance from the Versace Pour Homme collection under the license of Euroitalia, which includes the original from 2008 and the Oud Noir edition from 2013. Its aromatic, woody - fougere composition with fresh aquatic notes, Calabrian bergamot, grapefruit and fig leaves at the top, develops with a heart of violet leaf, papyrus wood, organic patchouli, black pepper and ambrox. Mineral musks, tonka bean, incense and saffron wrap the composition up and give it a fougere vibe. The advertising campaign, which was shot by Bruce Weber, includes models Gigi Hadid, Trevor Signorino, Alan Jouban, Louis Solywoda and Filip Sjunnesson, as well as martial arts athletes Nic Thompson, Travis Conover, Adam von Rothfelder, Lukasz Grabowski and Levi Morgan. The bottle with clean lines comes in dark, Mediterranean blue with a golden cap and a golden Medusa seal. The fragrance is available as a 30, 50, 100 and 200 ml ml Eau de Toilette with an additional after shave lotion, deodorant and bath & shower gel. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Calabrian bergamot", "Grapefruit", "Water Notes", "Fig Leaf"], "middle notes": ["Ambroxan", "Patchouli", "Black Pepper", "Violet Leaf", "Papyrus"], "base notes": ["Incense", "Musk", "Tonka Bean", "Saffron"], "longevity": {"very weak": 101, "weak": 138, "moderate": 776, "long lasting": 1290, "eternal": 154}, "sillage": {"intimate": 263, "moderate": 1513, "strong": 735, "enormous": 289}, "gender_vote": {"female": 3, "more female": 2, "unisex": 14, "more male": 112, "male": 414}, "price value": {"way overpriced": 4, "overpriced": 31, "ok": 136, "good value": 271, "great value": 78}}, {"name": "La Nuit de l'Homme", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.5521.jpg", "for_gender": "for men", "rating": 4.44, "number_votes": 12256, "main accords": {"aromatic": 100.0, "warm spicy": 86.2226, "lavender": 68.603, "fresh spicy": 63.5614, "woody": 63.4192, "citrus": 49.2615}, "description": "La Nuit de l'Homme by Yves Saint Laurent is a Woody Spicy fragrance for men. La Nuit de l'Homme was launched in 2009. La Nuit de l'Homme was created by Anne Flipo, Pierre Wargnye and Dominique Ropion. Top note is Cardamom; middle notes are Lavender, Virginia Cedar and Bergamot; base notes are Vetiver and Caraway. Yves Saint Laurent La Nuit de l`Homme is a new masculine representative of the house of YSL and it appeared on the market in March 2009. The perfume is announced as one full of contrasts and tensions.\nIts flacon is dark and powerful, as if it were announcing powerful ingredients it carries in itself. A veil of mystery and an explosive spicy accord reveal cardamom with sparkling freshness of bergamot, lavender and cedar, which stand for strength of men. Cumin and vetiver in a base ensure a sensual finish and an opulent, elegant closure.\nPerfume La Nuit de l`Homme is available in three sizes of bottle - 40ml edt, 60ml edt and100ml edt, along with perfumed deo spray in a collection. The noses behind this fragrance are Anne Flipo, Pierre Wargnye and Dominique Ropion. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cardamom"], "middle notes": ["Lavender", "Virginia Cedar", "Bergamot"], "base notes": ["Vetiver", "Caraway"], "longevity": {"very weak": 355, "weak": 516, "moderate": 2023, "long lasting": 1844, "eternal": 306}, "sillage": {"intimate": 952, "moderate": 3004, "strong": 1039, "enormous": 441}, "gender_vote": {"female": 7, "more female": 4, "unisex": 63, "more male": 249, "male": 310}, "price value": {"way overpriced": 45, "overpriced": 112, "ok": 304, "good value": 101, "great value": 14}}, {"name": "D&G Anthology L'Imperatrice 3", "company": "Dolce&Gabbana", "image": "https://fimgs.net/mdimg/perfume/375x500.6086.jpg", "for_gender": "for women", "rating": 3.8, "number_votes": 12420, "main accords": {"fruity": 100.0, "ozonic": 88.7274, "aquatic": 85.7107, "green": 52.0946, "sweet": 51.0796, "fresh": 49.8669, "tropical": 49.859, "aromatic": 46.1652, "musky": 44.0917}, "description": "D&G Anthology L'Imperatrice 3 by Dolce&Gabbana is a Floral Aquatic fragrance for women. D&G Anthology L'Imperatrice 3 was launched in 2009. Top notes are Kiwi, Rhuburb and Pink Pepper; middle notes are Watermelon, Cyclamen and Jasmine; base notes are Lemon Tree, Musk and Sandalwood. Dolce & Gabbana presents five perfumes of their collection The D&G Anthology, which arrives on the market in September 2009. Two other fragrances will join the collection next year.\nThe fragrances are advertised by celebrities, who are shown naked in advertising campaign made by Mario Testino. Women models are Naomi Campbell, Eva Herzigova and Claudia Schiffer, and men are: Noah Mills, Fernando Fernanes and Tyson Ballou. The collection The D&G Anthology was inspired by tarot cards and their marks.\nThe fragrances of this collection were named: Le Bateleur 1 (Tyson Ballou), L’Imperatrice 3 (Naomi Campbell), L’Amoureaux 6 (Noah Mills), La Roue de la Fortune 10 (Eva Herzigova and Fernando Fernandes), La Lune 18 (Claudia Schiffer). All fragrances will be available in amount of 100ml (3.4 oz) edt.\nD&G Anthology L`Imperatrice 3 is advertised by Naomi Campbell, and the perfume features aromas of watermelon, kiwi, pink cyclamen and musk. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Kiwi", "Rhuburb", "Pink Pepper"], "middle notes": ["Watermelon", "Cyclamen", "Jasmine"], "base notes": ["Lemon Tree", "Musk", "Sandalwood"], "longevity": {"very weak": 326, "weak": 686, "moderate": 1553, "long lasting": 550, "eternal": 194}, "sillage": {"intimate": 714, "moderate": 1893, "strong": 646, "enormous": 428}, "gender_vote": {"female": 283, "more female": 28, "unisex": 15, "more male": 0, "male": 1}, "price value": {"way overpriced": 7, "overpriced": 29, "ok": 113, "good value": 116, "great value": 41}}, {"name": "Bal d'Afrique", "company": "Byredo", "image": "https://fimgs.net/mdimg/perfume/375x500.6458.jpg", "for_gender": "for women and men", "rating": 4.16, "number_votes": 5054, "main accords": {"aromatic": 100.0, "citrus": 94.76, "woody": 81.1391, "floral": 66.7281, "fruity": 60.8038, "fresh spicy": 59.9176, "white floral": 59.9099, "powdery": 58.8489, "sweet": 52.8826, "earthy": 50.8062}, "description": "Bal d'Afrique by Byredo is a Oriental Woody fragrance for women and men. Bal d'Afrique was launched in 2009. The nose behind this fragrance is Jerome Epinette. Top notes are Amalfi Lemon, Tagetes, Black Currant, Bergamot and African Orange flower; middle notes are Violet, Cyclamen and Jasmine; base notes are Vetiver, Amber, Musk and Virginia Cedar. Stockholm-based niche line Byredo introduced a new fragrance named Bal d’Afrique, which is \"inspired by Paris in the late 1920's and its infatuation with African culture, art, music, and dance. This mix of Parisian avant-garde and African culture shaped a unique and vibrant expression. The intense life, the excess and euphoria is illustrated by Bal d'Afrique's neroli, African marigold, and Moroccan cedarwood.\" Top notes include: bergamot, lemon, neroli, African marigold, Bucchu. Middle notes include: violet, jasmine, and cyclamen. The base is composed of black amber, musk, vetiver, and Moroccan cedarwood. The fragrance is available in 100 ml Eau de Parfum. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Amalfi Lemon", "Tagetes", "Black Currant", "Bergamot", "African Orange flower"], "middle notes": ["Violet", "Cyclamen", "Jasmine"], "base notes": ["Vetiver", "Amber", "Musk", "Virginia Cedar"], "longevity": {"very weak": 156, "weak": 273, "moderate": 676, "long lasting": 357, "eternal": 138}, "sillage": {"intimate": 429, "moderate": 910, "strong": 461, "enormous": 413}, "gender_vote": {"female": 80, "more female": 84, "unisex": 152, "more male": 15, "male": 2}, "price value": {"way overpriced": 97, "overpriced": 97, "ok": 62, "good value": 8, "great value": 7}}, {"name": "A*Men Pure Malt", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.6103.jpg", "for_gender": "for men", "rating": 4.46, "number_votes": 5513, "main accords": {"fruity": 100.0, "woody": 90.3369, "whiskey": 82.1251, "warm spicy": 76.8231, "sweet": 68.5363, "amber": 65.0726, "earthy": 52.3303}, "description": "A*Men Pure Malt by Mugler is a Oriental Woody fragrance for men. A*Men Pure Malt was launched in 2009. Top notes are Fruity Notes, Orange and Bergamot; middle notes are Malt, Whiskey, Patchouli, Coffee and Cedar; base notes are Peat, Vanilla, Amber and Musk. A*Men Pure Malt was created in 2009 in honour of traditional Scottish whiskey and its smoky, woody-spicy aromas. Result is a surprising composition which makes this fragrance elegant and sophisticated. A*Men Pure Malt is available as 100ml edt.\nLast year's edition is A*Men Pure Coffee, a reinterpretation of the original A*Men, with an accent on coffee aromas. Top notes: fruity notes; Heart notes: woddy notes, malt; Base notes: oriental accords, smoky accords, peat. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Fruity Notes", "Orange", "Bergamot"], "middle notes": ["Malt", "Whiskey", "Patchouli", "Coffee", "Cedar"], "base notes": ["Peat", "Vanilla", "Amber", "Musk"], "longevity": {"very weak": 106, "weak": 134, "moderate": 585, "long lasting": 1214, "eternal": 310}, "sillage": {"intimate": 250, "moderate": 1356, "strong": 832, "enormous": 336}, "gender_vote": {"female": 1, "more female": 1, "unisex": 20, "more male": 72, "male": 105}, "price value": {"way overpriced": 2, "overpriced": 12, "ok": 91, "good value": 66, "great value": 12}}, {"name": "Back to Black", "company": "By Kilian", "image": "https://fimgs.net/mdimg/perfume/375x500.6457.jpg", "for_gender": "for women and men", "rating": 4.13, "number_votes": 4216, "main accords": {"sweet": 100.0, "honey": 71.1048, "tobacco": 58.4097, "fruity": 54.7064, "amber": 54.5811, "cherry": 51.8576, "warm spicy": 49.8258, "vanilla": 49.7676, "floral": 47.956}, "description": "Back to Black by By Kilian is a Oriental Woody fragrance for women and men. Back to Black was launched in 2009. The nose behind this fragrance is Calice Becker. New fragrance by the niche house of By Kilian arrives on the market in September 2009, under its name Back To Black: Aphrodisiac. The fragrance is presented as an edition which will be a favourite both to men and women. It is composed of aromas of honey, fruit, wood, amber and tobacco, with a hint of citrusy tacts of bergamot, spicy nuances of saffron and cardamom, and sweet touch of raspberry. This sophisticated fragrance belongs to collection L`Oiuvre Noire / Black Masterpieces, as the eight in line of quality editions.\nOfficial notes of By Kilian Back to Black: Aphrodisiac: bergamot, saffron, nutmeg, cardamom, coriander, raspberry, chamomile, olibanum, honey, cedar, oak, tobacco, patchouli, almond, vanilla and labdanum. The perfume is available in a black flacon, typical of By Kilian, in amount of 50ml and 1l fragrance fountain. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["white honey", "Tobacco", "Cherry", "Vanilla", "Raspberry", "Almond", "Gingerbread", "Amber", "Tonka Bean", "Nutmeg", "Chamomile", "Benzoin", "Saffron", "Cardamom", "Patchouli", "French labdanum", "Olibanum", "Oak", "Virginia Cedar", "Coriander", "Geranium", "Bergamot"], "base notes": [], "longevity": {"very weak": 78, "weak": 84, "moderate": 224, "long lasting": 419, "eternal": 632}, "sillage": {"intimate": 222, "moderate": 655, "strong": 710, "enormous": 414}, "gender_vote": {"female": 10, "more female": 21, "unisex": 98, "more male": 35, "male": 14}, "price value": {"way overpriced": 28, "overpriced": 43, "ok": 48, "good value": 23, "great value": 5}}, {"name": "Grey Vetiver", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.6697.jpg", "for_gender": "for men", "rating": 4.31, "number_votes": 4675, "main accords": {"woody": 100.0, "aromatic": 81.0293, "citrus": 76.5233, "earthy": 74.6443, "fresh spicy": 49.2236}, "description": "Grey Vetiver by Tom Ford is a Woody Spicy fragrance for men. Grey Vetiver was launched in 2009. Top notes are Grapefruit, Orange Blossom and Sage; middle notes are Nutmeg, Orris Root and Pimento; base notes are Vetiver, Woodsy Notes, Oakmoss and Amber. Tom Ford Grey Vetiver is a new edition for men and it arrives on the market in September 2009. The perfume was announced as one with dominant vetiver accompanied with salty notes and sunny, woody accords. It features shiny citruses, spices, precious wood and vetiver. The fragrance is available in a light flacon shaped like Ford's previous masculine editions, in amount of 50 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Grapefruit", "Orange Blossom", "Sage"], "middle notes": ["Nutmeg", "Orris Root", "Pimento"], "base notes": ["Vetiver", "Woodsy Notes", "Oakmoss", "Amber"], "longevity": {"very weak": 88, "weak": 142, "moderate": 506, "long lasting": 825, "eternal": 191}, "sillage": {"intimate": 262, "moderate": 1130, "strong": 443, "enormous": 248}, "gender_vote": {"female": 0, "more female": 0, "unisex": 25, "more male": 66, "male": 99}, "price value": {"way overpriced": 12, "overpriced": 44, "ok": 83, "good value": 18, "great value": 6}}, {"name": "F by Ferragamo Black", "company": "Salvatore Ferragamo", "image": "https://fimgs.net/mdimg/perfume/375x500.5002.jpg", "for_gender": "for men", "rating": 4.08, "number_votes": 2684, "main accords": {"fresh spicy": 100.0, "aromatic": 91.0202, "lavender": 90.2208, "amber": 70.9973, "vanilla": 63.308, "warm spicy": 59.0065, "sweet": 54.8763, "herbal": 48.7134, "fruity": 47.1146}, "description": "F by Ferragamo Black by Salvatore Ferragamo is a fragrance for men. F by Ferragamo Black was launched in 2009. The nose behind this fragrance is Olivier Polge. Top notes are Lavender and Apple; middle notes are Black Pepper and Coriander; base notes are Tonka Bean and Labdanum. F by Ferragamo Black arrived on the market in the beginning of 2009, as an elegant, evening and intensive version of the original F by Ferragamo. The perfume was created by Olivier Polge, who composed it of lavender absolute, black pepper, coriander seed, labdanum and tonka. The new bottle is a reinterpretation of its antecedent, coloured in black, with a silver logo. This edition can be found as 30, 50 and 100ml edt. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Apple"], "middle notes": ["Black Pepper", "Coriander"], "base notes": ["Tonka Bean", "Labdanum"], "longevity": {"very weak": 70, "weak": 91, "moderate": 456, "long lasting": 767, "eternal": 96}, "sillage": {"intimate": 187, "moderate": 856, "strong": 512, "enormous": 164}, "gender_vote": {"female": 3, "more female": 0, "unisex": 10, "more male": 41, "male": 174}, "price value": {"way overpriced": 1, "overpriced": 4, "ok": 11, "good value": 58, "great value": 146}}, {"name": "Terre d'Hermes Parfum", "company": "Hermès", "image": "https://fimgs.net/mdimg/perfume/375x500.8282.jpg", "for_gender": "for men", "rating": 4.4, "number_votes": 3901, "main accords": {"citrus": 100.0, "woody": 76.4627, "mossy": 56.1605, "amber": 50.6851, "earthy": 48.3124, "fresh spicy": 46.8022}, "description": "Terre d'Hermes Parfum by Hermès is a Woody Chypre fragrance for men. Terre d'Hermes Parfum was launched in 2009. The nose behind this fragrance is Jean-Claude Ellena. Top notes are Orange and Grapefruit; middle note is Flint; base notes are Woodsy Notes, oak moss and Benzoin.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Orange", "Grapefruit"], "middle notes": ["Flint"], "base notes": ["Woodsy Notes", "oak moss", "Benzoin"], "longevity": {"very weak": 78, "weak": 103, "moderate": 413, "long lasting": 847, "eternal": 327}, "sillage": {"intimate": 249, "moderate": 944, "strong": 555, "enormous": 291}, "gender_vote": {"female": 0, "more female": 1, "unisex": 19, "more male": 47, "male": 142}, "price value": {"way overpriced": 1, "overpriced": 42, "ok": 103, "good value": 29, "great value": 6}}, {"name": "Versense", "company": "Versace", "image": "https://fimgs.net/mdimg/perfume/375x500.5752.jpg", "for_gender": "for women", "rating": 3.99, "number_votes": 7582, "main accords": {"citrus": 100.0, "woody": 66.0306, "fresh spicy": 49.9942, "aromatic": 49.1232, "white floral": 45.8112, "powdery": 44.6099}, "description": "Versense by Versace is a Woody Floral Musk fragrance for women. Versense was launched in 2009. Top notes are Bergamot, Citruses, Green Mandarin, Fig and Pear; middle notes are Cardamom, Lily, Jasmine and Narcissus; base notes are Virginia Cedar, Olive Tree, Musk and Sandalwood. This modern fragrance of a beautiful and rare floral bouquet is composed of elements of the Mediterranean and it represents Versace woman perfectly with its authentic expression and a fusion of freshness and energy. The new fragrance by the house of Versace was named Versace Versense and it promises a lot with its name and composition. It is created for irresistible experience for all senses.\nThe fragrance Versace Versense is composed of natural tones and it is a picture of awakening of nature, evoking feeling of freedom, movement and balance of internal energy with surroundings and nature. Versense is a walk in a fragrant garden, which contributes to freshness and a stream of feelings, as well as to self-esteem and vitality.\nIts composition opens with fruit of the Mediterranean: bergamot and green mandarin, and wraps you with freshness and luminous, optimistic accords with irresistible fig zests. Pleasure will rise with sparks of citruses mixed with fruity aromas. They will take us to a heart ruled by sea lily, rare flower with rare aromas, strengthened with jasmine petals and bitter-spicy accords of cardamom in an elegant way. Base notes leave a cover of woody accords of sandalwood, cedar, olive wood and sensual musk.\nFlacon of this perfume is made of see-through glass, created just like its antecedent from 2008, Versace. It is coloured in light green, it is luxurious and decorated with traditional Versace symbols. The new eau de toilette is accompanied with a 200 ml perfumed bath, 200 ml perfumed body milk and 75 ml deo spray. EDT Versace Versense is available in amounts of 30, 50 and 100ml (1, 1.7 and 3 oz) edt. Advertising face for Versense is Toni Garrn, and photographer is Michelangelo di Battista. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Bergamot", "Citruses", "Green Mandarin", "Fig", "Pear"], "middle notes": ["Cardamom", "Lily", "Jasmine", "Narcissus"], "base notes": ["Virginia Cedar", "Olive Tree", "Musk", "Sandalwood"], "longevity": {"very weak": 169, "weak": 269, "moderate": 862, "long lasting": 411, "eternal": 169}, "sillage": {"intimate": 413, "moderate": 1041, "strong": 462, "enormous": 289}, "gender_vote": {"female": 55, "more female": 33, "unisex": 42, "more male": 0, "male": 0}, "price value": {"way overpriced": 4, "overpriced": 18, "ok": 52, "good value": 27, "great value": 6}}, {"name": "Collection Extraordinaire Orchidee Vanille", "company": "Van Cleef & Arpels", "image": "https://fimgs.net/mdimg/perfume/375x500.6463.jpg", "for_gender": "for women", "rating": 4.32, "number_votes": 2547, "main accords": {"vanilla": 100.0, "sweet": 84.5509, "powdery": 69.116, "floral": 58.6226, "chocolate": 57.7426, "warm spicy": 51.6728, "almond": 50.0122, "fruity": 49.118}, "description": "Collection Extraordinaire Orchidee Vanille by Van Cleef & Arpels is a Floral fragrance for women. Collection Extraordinaire Orchidee Vanille was launched in 2009. The nose behind this fragrance is Randa Hammami. Van Cleef & Arpels is launching a luxurious line which includes 6 fragrances in September 2009, created in cooperation with various perfumers. Their flacons are identical, massive and made of glass, decorated with simple black tops, while their compositions are very special and of high quality because of expensive raw materials used in creation of the fragrances. Collection Extraordinaire includes: Gardenia Petale, nose: Nathalie Feisthauer, Orchidee Vanille, nose: Randa Hammami, Lys Carmin, nose: Nathalie Cetto, Muguet Blanc, nose: Antoine Maisondieu, Bois d'Iris, nose: Emilie Coppermann, Cologne Noire, nose: Mark Buxton. The fragrances will be available in amount of 75 ml (1.5 oz) EDP, for about 130 Euro. They will be sold in boutiques of Van Cleef & Arpels and in selective stores. Inspired by Haute Couture fashion line, Haute Couture perfume collection is made as a very luxurious and authentic one. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Vanilla", "Dark Chocolate", "Vanilla orchid", "Tonka Bean", "Bitter Almond", "Mandarin Orange", "Violet", "White Musk", "Litchi", "Cedar", "Bulgarian Rose"], "base notes": [], "longevity": {"very weak": 69, "weak": 96, "moderate": 217, "long lasting": 260, "eternal": 112}, "sillage": {"intimate": 283, "moderate": 429, "strong": 232, "enormous": 225}, "gender_vote": {"female": 77, "more female": 23, "unisex": 31, "more male": 0, "male": 0}, "price value": {"way overpriced": 16, "overpriced": 30, "ok": 53, "good value": 15, "great value": 1}}, {"name": "Opium Eau de Parfum 2009", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.7399.jpg", "for_gender": "for women", "rating": 3.95, "number_votes": 5279, "main accords": {"amber": 100.0, "warm spicy": 69.1816, "balsamic": 61.8524, "floral": 55.2226, "sweet": 55.1808, "citrus": 48.6305, "aromatic": 47.4829, "white floral": 46.9849}, "description": "Opium Eau de Parfum 2009 by Yves Saint Laurent is a Oriental Spicy fragrance for women. Opium Eau de Parfum 2009 was launched in 2009. Top notes are Mandarin Orange, Bergamot and Lily-of-the-Valley; middle notes are Myrhh and Jasmine; base notes are Opoponax, Amber, Patchouli and Vanille. Opium arrived on the market in a new flacon in autumn 2009. Design of the flacon was developed by art director YSL Fabien Baron and Stefano Pilati. The new flacon features a sprinkle integrated inside its stopper. Notes of this edition are bergamot, mandarin, jasmine and myrrh. The new bottle is accompanied with advertising campaign the face of which is Karen Elson. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Mandarin Orange", "Bergamot", "Lily-of-the-Valley"], "middle notes": ["Myrhh", "Jasmine"], "base notes": ["Opoponax", "Amber", "Patchouli", "Vanille"], "longevity": {"very weak": 51, "weak": 38, "moderate": 174, "long lasting": 437, "eternal": 691}, "sillage": {"intimate": 107, "moderate": 360, "strong": 666, "enormous": 562}, "gender_vote": {"female": 43, "more female": 26, "unisex": 71, "more male": 1, "male": 4}, "price value": {"way overpriced": 5, "overpriced": 17, "ok": 79, "good value": 16, "great value": 6}}, {"name": "Feminité du Bois", "company": "Serge Lutens", "image": "https://fimgs.net/mdimg/perfume/375x500.5749.jpg", "for_gender": "for women and men", "rating": 4.13, "number_votes": 3783, "main accords": {"warm spicy": 100.0, "woody": 88.9417, "fruity": 77.1793, "powdery": 63.5147, "sweet": 61.3592, "cinnamon": 59.6144}, "description": "Feminité du Bois by Serge Lutens is a Oriental Woody fragrance for women and men. Feminité du Bois was launched in 2009. The nose behind this fragrance is Christopher Sheldrake. Top notes are Virginia Cedar, Plum, Cinnamon and Peach; middle notes are Clove, Ginger, Ylang-Ylang, Violet, Rose and African Orange flower; base notes are Sandalwood, Benzoin, Musk and Vanilla. Legendary Shiseido-Feminite du Bois is presented to the market in 2009 as a part of Serge Lutens collection, packed in glass flacons of Lutens' niche line. The feminine fragrance Feminite du Bois, which is sweet, woody, resin-like, opulent and of high quality is composed of cedar, musk, vanilla, rose, orange blossom, ylang ylang and peach. This is the first fragrance created by Christopher Sheldrake with perfumer Pierre Bourdon, for Shiseido, and he is returning it to his collection in 2009.. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Virginia Cedar", "Plum", "Cinnamon", "Peach"], "middle notes": ["Clove", "Ginger", "Ylang-Ylang", "Violet", "Rose", "African Orange flower"], "base notes": ["Sandalwood", "Benzoin", "Musk", "Vanilla"], "longevity": {"very weak": 66, "weak": 114, "moderate": 359, "long lasting": 163, "eternal": 68}, "sillage": {"intimate": 316, "moderate": 439, "strong": 249, "enormous": 224}, "gender_vote": {"female": 19, "more female": 40, "unisex": 45, "more male": 3, "male": 0}, "price value": {"way overpriced": 4, "overpriced": 15, "ok": 48, "good value": 13, "great value": 0}}, {"name": "Roses Musk", "company": "Montale", "image": "https://fimgs.net/mdimg/perfume/375x500.1148.jpg", "for_gender": "for women", "rating": 3.86, "number_votes": 2542, "main accords": {"rose": 100.0, "musky": 90.8051, "powdery": 60.4025, "floral": 54.2034, "white floral": 46.0169}, "description": "Roses Musk by Montale is a Floral Woody Musk fragrance for women. Roses Musk was launched in 2009. The nose behind this fragrance is Pierre Montale.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Rose", "Musk", "Jasmine"], "base notes": [], "longevity": {"very weak": 39, "weak": 47, "moderate": 149, "long lasting": 257, "eternal": 283}, "sillage": {"intimate": 98, "moderate": 241, "strong": 363, "enormous": 334}, "gender_vote": {"female": 91, "more female": 25, "unisex": 6, "more male": 0, "male": 3}, "price value": {"way overpriced": 5, "overpriced": 20, "ok": 52, "good value": 21, "great value": 8}}, {"name": "Fille en Aiguilles", "company": "Serge Lutens", "image": "https://fimgs.net/mdimg/perfume/375x500.6619.jpg", "for_gender": "for women and men", "rating": 4.32, "number_votes": 3768, "main accords": {"woody": 100.0, "aromatic": 79.7865, "conifer": 60.4589, "amber": 60.3026, "balsamic": 58.5837, "smoky": 56.9357, "fresh spicy": 56.8058, "warm spicy": 54.1371, "fruity": 49.6078, "green": 44.9015}, "description": "Fille en Aiguilles by Serge Lutens is a Oriental Woody fragrance for women and men. Fille en Aiguilles was launched in 2009. The nose behind this fragrance is Christopher Sheldrake. Fille en Aiguilles is an intensive, warm and aromatic new fragrance by Serge Lutens, who combines pine needles, incense and bay leaf, with accentuated fruity and spicy notes. Inspiration for this composition was scent and sound of pine forest in summer sun. The composition incorporates pine needles, vetiver, bay leaf, spices, fruit and incense. This perfume is available in amount of 50 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Pine", "Incense", "Dried Fruits", "Balsam Fir", "Spices", "Bay Leaf", "Vetiver"], "base notes": [], "longevity": {"very weak": 68, "weak": 94, "moderate": 411, "long lasting": 302, "eternal": 131}, "sillage": {"intimate": 208, "moderate": 648, "strong": 290, "enormous": 217}, "gender_vote": {"female": 3, "more female": 1, "unisex": 58, "more male": 15, "male": 5}, "price value": {"way overpriced": 9, "overpriced": 31, "ok": 17, "good value": 10, "great value": 3}}, {"name": "Blanche", "company": "Byredo", "image": "https://fimgs.net/mdimg/perfume/375x500.6686.jpg", "for_gender": "for women", "rating": 3.79, "number_votes": 2159, "main accords": {"fresh": 100.0, "aldehydic": 90.0266, "floral": 78.8594, "musky": 77.0477, "powdery": 76.1248, "rose": 66.0583, "woody": 59.1963, "violet": 57.0078, "soapy": 53.3418, "white floral": 51.3353}, "description": "Blanche by Byredo is a Floral Aldehyde fragrance for women. Blanche was launched in 2009. Top notes are Aldehydes, Rose and Pink Pepper; middle notes are Peony, Violet and African Orange flower; base notes are Musk, Woodsy Notes and Sandalwood. Blanche is a fragrance by Byredo introduced in 2009. Just like its name suggests, the perfume is dedicated to white colour. It is airy and simple in its structure, but captures thoughts about a certain person who inspired the creator with its innocence.\nThe perfume opens with white roses, pink pepper and aldehydes. A heart includes violet, neroli and peony. A base is enriched with blond wood, sandalwood and musk. The perfume is available as EDP 100ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Aldehydes", "Rose", "Pink Pepper"], "middle notes": ["Peony", "Violet", "African Orange flower"], "base notes": ["Musk", "Woodsy Notes", "Sandalwood"], "longevity": {"very weak": 37, "weak": 83, "moderate": 212, "long lasting": 139, "eternal": 68}, "sillage": {"intimate": 159, "moderate": 319, "strong": 166, "enormous": 214}, "gender_vote": {"female": 34, "more female": 38, "unisex": 32, "more male": 2, "male": 2}, "price value": {"way overpriced": 30, "overpriced": 35, "ok": 19, "good value": 2, "great value": 0}}, {"name": "Aventus", "company": "Creed", "image": "https://fimgs.net/mdimg/perfume/375x500.9828.jpg", "for_gender": "for men", "rating": 4.42, "number_votes": 10486, "main accords": {"fruity": 100.0, "sweet": 69.786, "leather": 64.7389, "woody": 59.7261, "smoky": 57.7912, "tropical": 52.1315, "fresh": 51.1291, "musky": 49.7608, "citrus": 47.3311}, "description": "Aventus by Creed is a Chypre Fruity fragrance for men. Aventus was launched in 2010. Aventus was created by Olivier Creed and Erwin Creed. Top notes are Pineapple, Black Currant, Bergamot and Apple; middle notes are Birch, Patchouli, Moroccan Jasmine and Rose; base notes are Musk, oak moss, Ambergris and Vanille. Aventus celebrates strength, vision and success, inspired by the dramatic life of war, peace and romance lived by Emperor Napoleon. The bottle is emblazoned with a silver emblem of a horse and rider. The finest ingredients were hand-selected for this composition, and father and son developed this provocative, masculine and optimistic fragrance as a joint effort.  Top notes: blackcurrant, bergamot, apple and pineapple. Heart: rose, dry birch, Moroccan jasmine and patchouli. Base: oak moss, musk, ambergris, and vanilla.  Aventus is available in flacons of 30, 75, 120 and 250 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pineapple", "Black Currant", "Bergamot", "Apple"], "middle notes": ["Birch", "Patchouli", "Moroccan Jasmine", "Rose"], "base notes": ["Musk", "oak moss", "Ambergris", "Vanille"], "longevity": {"very weak": 305, "weak": 366, "moderate": 1209, "long lasting": 2302, "eternal": 917}, "sillage": {"intimate": 676, "moderate": 2449, "strong": 1755, "enormous": 789}, "gender_vote": {"female": 13, "more female": 3, "unisex": 78, "more male": 176, "male": 604}, "price value": {"way overpriced": 575, "overpriced": 163, "ok": 111, "good value": 27, "great value": 50}}, {"name": "Bleu de Chanel", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.9099.jpg", "for_gender": "for men", "rating": 4.13, "number_votes": 11459, "main accords": {"citrus": 100.0, "warm spicy": 77.223, "woody": 76.6654, "aromatic": 69.7175, "amber": 66.7609, "fresh spicy": 60.7999, "smoky": 54.5111, "balsamic": 51.1042, "green": 49.4909, "fresh": 44.9343}, "description": "Bleu de Chanel by Chanel is a Woody Aromatic fragrance for men. Bleu de Chanel was launched in 2010. The nose behind this fragrance is Jacques Polge. Top notes are Grapefruit, Lemon, Mint and Pink Pepper; middle notes are Ginger, Nutmeg, Jasmine and Iso E Super; base notes are Incense, Vetiver, Cedar, Sandalwood, Patchouli, Labdanum and White Musk. Bleu de Chanel by Chanel is a woody aromatic fragrance for men presented on the market in 2010. The nose behind this fragrance is Jacques Polge. The fragrance features labdanum, nutmeg, ginger, sandalwood, patchouli, mint, jasmine, grapefruit, citruses, vetiver, incense, cedar and pink pepper. After shave lotion with innovative splash formula is also on the market. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Grapefruit", "Lemon", "Mint", "Pink Pepper"], "middle notes": ["Ginger", "Nutmeg", "Jasmine", "Iso E Super"], "base notes": ["Incense", "Vetiver", "Cedar", "Sandalwood", "Patchouli", "Labdanum", "White Musk"], "longevity": {"very weak": 204, "weak": 296, "moderate": 1459, "long lasting": 1988, "eternal": 459}, "sillage": {"intimate": 584, "moderate": 2508, "strong": 1225, "enormous": 480}, "gender_vote": {"female": 3, "more female": 3, "unisex": 36, "more male": 90, "male": 346}, "price value": {"way overpriced": 86, "overpriced": 139, "ok": 173, "good value": 42, "great value": 13}}, {"name": "Chance Eau Tendre", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.8069.jpg", "for_gender": "for women", "rating": 4.11, "number_votes": 12386, "main accords": {"floral": 100.0, "fruity": 84.5, "citrus": 79.9621, "sweet": 73.9627, "fresh spicy": 70.087, "powdery": 67.3822, "white floral": 62.6654, "musky": 60.877, "green": 59.2814, "iris": 57.5239}, "description": "Chance Eau Tendre by Chanel is a Floral Fruity fragrance for women. Chance Eau Tendre was launched in 2010. The nose behind this fragrance is Jacques Polge. Top notes are Quince and Grapefruit; middle notes are Hyacinth and Jasmine; base notes are Musk, iris, Virginia Cedar and Amber. Chanel is presenting a new flanker of their popular fragrance Chance which arrives on the market on April 2nd 2010. The romantic and pink new version, Chance Eau Tendre, is announced as a floral-fruity interpretation of Chance EDP.\nFace of advertising campaign is Sigrid Agren, and photographer is Jean-Paul Goude. The flacon is the same as its antecedent, but it is characterized by pink fluid this time. The fragrance will be available as 50 and 100ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Quince", "Grapefruit"], "middle notes": ["Hyacinth", "Jasmine"], "base notes": ["Musk", "iris", "Virginia Cedar", "Amber"], "longevity": {"very weak": 272, "weak": 507, "moderate": 1393, "long lasting": 801, "eternal": 380}, "sillage": {"intimate": 736, "moderate": 1734, "strong": 848, "enormous": 558}, "gender_vote": {"female": 254, "more female": 26, "unisex": 12, "more male": 2, "male": 1}, "price value": {"way overpriced": 28, "overpriced": 97, "ok": 117, "good value": 22, "great value": 4}}, {"name": "Portrait of a Lady", "company": "Frederic Malle", "image": "https://fimgs.net/mdimg/perfume/375x500.10464.jpg", "for_gender": "for women", "rating": 4.19, "number_votes": 3819, "main accords": {"warm spicy": 100.0, "amber": 83.4614, "rose": 79.9805, "woody": 74.4484, "patchouli": 65.5692, "balsamic": 63.4051, "fruity": 61.6608, "smoky": 57.6789, "floral": 47.7295, "powdery": 45.3569}, "description": "Portrait of a Lady by Frederic Malle is a Oriental Floral fragrance for women. Portrait of a Lady was launched in 2010. The nose behind this fragrance is Dominique Ropion. Top notes are Rose, Clove, Raspberry, Black Currant and Cinnamon; middle notes are Patchouli, Incense and Sandalwood; base notes are Musk, Benzoin and Amber. Frederic Malle is a true perfume connoisseur and creator of the Editions de Parfums niche” fragrances without compromise\" collection. His line consists of 19 amazing perfumes so far, all developed by, according to the Malle, the top ten noses of the world. The collection expands in November with a new edition named Portrait of a Lady, signed by the famous perfumer Dominique Ropion. Dominique Ropion created the following collection of fragrances: Vetiver Extraordinaire, Carnal Flower, Geranium Pour Monsieur and Une Fleur de Cassie. Portrait of a Lady is named after the novel by Henry James from the 1881. The perfume deals with rose note and spices in a new, modern way that varies between the oriental and chypre theme with patchouli, natural and intense, dominating the heart of the composition. Portrait of a Lady is a modern, elegant and unusual expression of the Victorian novel, its heroine, Isabel Archer, her fate and the quest for freedom. She smells of dark roses, mystical and intense. The notes of this sensual modern classic include Turkish rose, raspberry, black currant, cinnamon, clove, patchouli, sandalwood, incense, ambroxan, benzoin and white musk. Frederic Malle Portrait of a Lady is available in high concentration of perfume from over 50% in bottles of 50 and 100 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Rose", "Clove", "Raspberry", "Black Currant", "Cinnamon"], "middle notes": ["Patchouli", "Incense", "Sandalwood"], "base notes": ["Musk", "Benzoin", "Amber"], "longevity": {"very weak": 88, "weak": 71, "moderate": 137, "long lasting": 384, "eternal": 725}, "sillage": {"intimate": 189, "moderate": 374, "strong": 692, "enormous": 787}, "gender_vote": {"female": 74, "more female": 68, "unisex": 148, "more male": 14, "male": 4}, "price value": {"way overpriced": 83, "overpriced": 84, "ok": 64, "good value": 24, "great value": 7}}, {"name": "Acqua di Gioia", "company": "Giorgio Armani", "image": "https://fimgs.net/mdimg/perfume/375x500.8442.jpg", "for_gender": "for women", "rating": 3.84, "number_votes": 10680, "main accords": {"aromatic": 100.0, "citrus": 99.1426, "green": 97.0689, "sweet": 92.953, "fresh": 71.7132, "floral": 67.424, "white floral": 64.2425, "fresh spicy": 63.5345, "woody": 56.8073, "vanilla": 52.2956}, "description": "Acqua di Gioia by Giorgio Armani is a Floral Aquatic fragrance for women. Acqua di Gioia was launched in 2010. Acqua di Gioia was created by Loc Dong, Anne Flipo and Dominique Ropion. Top notes are Amalfi Lemon and Mint; middle notes are Jasmine, Peony and Pink Pepper; base notes are Virginia Cedar, French labdanum and Brown sugar. Acqua di Gioia is a new fragrance by Giorgio Armani, presented in March 2010. Seductive sea aromas in the new fragrance are put into first plan and used as creators' inspiration. Composition of the perfume is compared with woman who is ''strong, dignified and free spirit but in perfect harmony with nature''.\nInspired by several summer holidays spent on the islands of Pantelleria and Antigua, where Armani has his villas, the fragrance was lead by the idea of escape into nature, a heavenly place of real holiday where we restore the energy necessary to body and soul, and where we create natural balance.\nIts flacon was made as a natural shape – water drops which are clear, airy, and pellucid.\nThe fragrance arrives on the market in June 2010 as a blend of refreshing notes of crushed mint leaves and lemon Limone Primo Fiore Femminello from Calabria. Structure of the composition pushes the limits from fresh citruses to a floral heart which encompasses aquatic jasmine, dewy peony and pink pepper, while a base closes with cedar, yellow sugar and labdanum. Acqua di Gioia was created by three perfumers: Loc Dong, Anne Flipo and Dominique Ropion, who see it as Eve's seduction and as fragrance turned completely towards the nature.\nThe perfume can be purchased as 30, 50 and 100 ml EDP, along with 200 ml body lotion. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Amalfi Lemon", "Mint"], "middle notes": ["Jasmine", "Peony", "Pink Pepper"], "base notes": ["Virginia Cedar", "French labdanum", "Brown sugar"], "longevity": {"very weak": 153, "weak": 285, "moderate": 1077, "long lasting": 659, "eternal": 249}, "sillage": {"intimate": 442, "moderate": 1353, "strong": 579, "enormous": 333}, "gender_vote": {"female": 94, "more female": 48, "unisex": 23, "more male": 0, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 29, "ok": 85, "good value": 16, "great value": 4}}, {"name": "Gucci Guilty", "company": "Gucci", "image": "https://fimgs.net/mdimg/perfume/375x500.9677.jpg", "for_gender": "for women", "rating": 3.9, "number_votes": 7668, "main accords": {"floral": 100.0, "soft spicy": 88.9186, "fruity": 75.5306, "sweet": 70.8513, "patchouli": 66.9794, "fresh": 64.031, "citrus": 61.7203, "amber": 61.7203, "fresh spicy": 60.7927, "warm spicy": 55.5295}, "description": "Gucci Guilty by Gucci is a Oriental Floral fragrance for women. Gucci Guilty was launched in 2010. The nose behind this fragrance is Aurelien Guichard. Top notes are Pink Pepper, Mandarin Orange and Bergamot; middle notes are Lilac, Peach, Geranium, Jasmine and Black Currant; base notes are Patchouli, Amber, White Musk and Vanilla. Guilty is the orienal floral Gucci fragrance that is presented on the market in September 2010. It is designed for the glamorous, daring, brave, and very sexy girls who like to party and enjoy themselves. The face of the advertising campaign is Evan Rachel Wood, singer and actress. Gucci Guilty contains the notes of mandarin, pink pepper, peach, lilac, geranium, amber and patchouli. Available as 30, 50 and 75 ml EDT. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pink Pepper", "Mandarin Orange", "Bergamot"], "middle notes": ["Lilac", "Peach", "Geranium", "Jasmine", "Black Currant"], "base notes": ["Patchouli", "Amber", "White Musk", "Vanilla"], "longevity": {"very weak": 167, "weak": 269, "moderate": 810, "long lasting": 332, "eternal": 135}, "sillage": {"intimate": 427, "moderate": 963, "strong": 427, "enormous": 274}, "gender_vote": {"female": 107, "more female": 21, "unisex": 6, "more male": 2, "male": 0}, "price value": {"way overpriced": 6, "overpriced": 18, "ok": 68, "good value": 22, "great value": 6}}, {"name": "Lady Million", "company": "Paco Rabanne", "image": "https://fimgs.net/mdimg/perfume/375x500.9045.jpg", "for_gender": "for women", "rating": 3.61, "number_votes": 10049, "main accords": {"white floral": 100.0, "sweet": 79.9642, "honey": 75.3148, "citrus": 61.5617, "fruity": 60.7137, "floral": 52.2702, "patchouli": 49.0809, "animalic": 45.8279, "amber": 44.8775}, "description": "Lady Million by Paco Rabanne is a Floral Fruity fragrance for women. Lady Million was launched in 2010. Lady Million was created by Anne Flipo, Beatrice Piquet, Dominique Ropion and Bruno Jovanovic. Top notes are Raspberry, Neroli and Amalfi Lemon; middle notes are Jasmine, African Orange flower and Gardenia; base notes are white honey, Patchouli and Amber. 1 Million is one of the most popular fragrances launched in last several years. After the edition for men, women's version inspired by gold and wealth was expected. Two years after men's edition, fragrant lady finally appears - Lady Million! We can just assume if this lady wants to earn millions or look like a million dollar. It is perfectly clear that the woman represented by this edition radiates, dominates and possesses fiery character with incredible sensuality.\nFlacon of Lady Million is in tune with composition and theme of this edition. Instead of gold bullion, the flacon for women is designed as a golden diamond. While insinuating luxury and wealth, the fragrance prepares a surprising composition of intertwined floral, fresh and woody accords. Only diamond can compete with gold, so Lady Million is the perfect companion to modern and masculine 1 Million.\n\nThe Notes of Fragrance\nAnne Flipo, Béatrice Piquet and Dominque Ropion have all created scents for some of the biggest names in perfumery. But what path did they take to create Lady Million? “It was clear that this perfume had to be as charismatic as 1 Million, with as strong a signature, yet without a direct olfactory link. The Lady Million woman is dazzling, always seductive. This ‘playful’ aspect inspired us immensely. Lady Million is fresh, floral and woody, like a nectar of voluptuous flowers, trailing delicately but still very present. Powerfully seductive, the sparkle of bitter orange with a touch of raspberry reveals the first breath. A burst of neroli follows, smooth and bright. But then the lethal weapon of heady orange blossom slips out of its sheath. Its narcotic sweetness bewitches and grabs all attention. Then, joining with Arabian jasmine underlined by gardenia, the blend soars into something more carnal, yet ever subtle. Now the obsessive pulsing of patchouli enters the fray, pacifying the honey with an addictive and terribly tempting sweetness. Amber spreads to become all enveloping, floating around the beauty, following each movement and offering its most beautiful facets”.\n Designer of the attractive, luxurious flacon is Noe Duchaufour-Lawrance. The perfume will be available as 30, 50 and 80ml edp.\nWe can expect the fragrance on the market in July 2010. Lady Million makes men's fantasy and desires come true. Advertising face is Dree Hemingway. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Raspberry", "Neroli", "Amalfi Lemon"], "middle notes": ["Jasmine", "African Orange flower", "Gardenia"], "base notes": ["white honey", "Patchouli", "Amber"], "longevity": {"very weak": 84, "weak": 180, "moderate": 758, "long lasting": 922, "eternal": 435}, "sillage": {"intimate": 272, "moderate": 1005, "strong": 954, "enormous": 475}, "gender_vote": {"female": 150, "more female": 14, "unisex": 5, "more male": 0, "male": 2}, "price value": {"way overpriced": 7, "overpriced": 34, "ok": 73, "good value": 19, "great value": 4}}, {"name": "Not A Perfume", "company": "Juliette Has A Gun", "image": "https://fimgs.net/mdimg/perfume/375x500.10296.jpg", "for_gender": "for women", "rating": 3.8, "number_votes": 3512, "main accords": {"amber": 100.0, "musky": 72.0}, "description": "Not A Perfume by Juliette Has A Gun is a Floral Woody Musk fragrance for women. Not A Perfume was launched in 2010. The new non-perfume is arriving from the house of Juliette Has a Gun in September 2010. Juliette Has a Gun Not a Perfume in not really a perfume but fragrant AMBROX in a flacon. C16 H28 O is formula of Ambroxan, the only key ingredient in this non-perfume. Ambrox was born in the 1950es in Firmenich as substitute for grey amber which was very expensive for a common use in compositions. Ambrox is typically used as one of base notes of compositions, while it has a leading role in this non-perfume. Juliette Has A Gun Not a Perfume is a provocative declaration which does not follow the rules of modern perfumery. Not a Perfume is based on contradictions, since its composition is created of molecules and is the only fragrance without allergens. Not a Perfume is available in characteristic flacons of 50 and 100ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Ambroxan", "Cetalox"], "base notes": [], "longevity": {"very weak": 183, "weak": 148, "moderate": 279, "long lasting": 234, "eternal": 225}, "sillage": {"intimate": 575, "moderate": 394, "strong": 224, "enormous": 265}, "gender_vote": {"female": 38, "more female": 31, "unisex": 116, "more male": 1, "male": 1}, "price value": {"way overpriced": 32, "overpriced": 40, "ok": 67, "good value": 16, "great value": 2}}, {"name": "Womanity", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.8766.jpg", "for_gender": "for women", "rating": 3.6, "number_votes": 8844, "main accords": {"woody": 100.0, "fruity": 87.1009, "savory": 84.041, "animalic": 78.0364, "sweet": 72.0794, "nutty": 72.0319, "green": 70.6048, "marine": 54.0182, "fresh": 52.3695, "lactonic": 46.0732}, "description": "Womanity by Mugler is a fragrance for women. Womanity was launched in 2010. Womanity was created by Mane, Alexis Dadier and Ralf Schwieger. 18 years after Angel and 5 years after extraordinary Alien, Thierry Mugler is saluting femininity. The new edition will thrill all fans of his creations. It is named Womanity and it arrives in stores in mid-June 2010. Thierry Mugler with Womanity plans to launch (for the third time) a bestseller perfume and which will attract the public for years. Womanity is a word created to connect femininity, humanity and city. An overture to this edition began in March 2010 when Mugler launched Womanity.com web site with an idea that every woman cooperates in its creation and finishing touch. With an aim to create contents for the website, one story is finished by several women, each of them writing on her page. Contest asks women to give creative ideas for a particular project or cause. The winner will work with Mugler to finish the website. Fragrance WOMANITY was created as a part of this phenomenon, in a pink bottle. Connections between women are presented as chains and ring on top of the bottle which is decorated with metal frieze with symbolic design. Design of the top part of the bottle and beautiful frieze figures can be interpreted as Gothic or Art Deco style. Mugler's idea was however that the frieze encapsulated and depicted women of all generations. Composition of Womanity was created by Mane, as a powerful contrast of elements. By using the new molecular process of extraction, Mane manages to extract natural aromas of fig for sweet accords. Savory notes originate from caviar and the structure in ensured by fig wood aromas. Pierre Aulas, olfactive director of Clarins Fragrance Group, says that it is a true challenge to work on Mugler's idea of combining savoury and sweet notes. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Fig", "Caviar", "Fig Tree", "Fig Leaf"], "base notes": [], "longevity": {"very weak": 70, "weak": 87, "moderate": 357, "long lasting": 686, "eternal": 1017}, "sillage": {"intimate": 181, "moderate": 569, "strong": 1018, "enormous": 789}, "gender_vote": {"female": 86, "more female": 36, "unisex": 68, "more male": 3, "male": 1}, "price value": {"way overpriced": 3, "overpriced": 18, "ok": 103, "good value": 24, "great value": 10}}, {"name": "The Dreamer", "company": "Versace", "image": "https://fimgs.net/mdimg/perfume/375x500.59417.jpg", "for_gender": "for men", "rating": 4.15, "number_votes": 659, "main accords": {"white floral": 100.0, "aromatic": 85.4669, "iris": 73.155, "amber": 66.1741, "powdery": 61.3191, "fresh spicy": 59.8277, "woody": 56.718, "herbal": 56.1786, "violet": 51.5775, "soft spicy": 50.7684}, "description": "The Dreamer by Versace is a fragrance for men. The Dreamer was launched during the 2010's. Top notes are Juniper, Tarragon and Artemisia; middle notes are iris, Lily and Flax; base notes are Tobacco blossom and Amber.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Juniper", "Tarragon", "Artemisia"], "middle notes": ["iris", "Lily", "Flax"], "base notes": ["Tobacco blossom", "Amber"], "longevity": {"very weak": 23, "weak": 43, "moderate": 176, "long lasting": 161, "eternal": 19}, "sillage": {"intimate": 71, "moderate": 272, "strong": 108, "enormous": 47}, "gender_vote": {"female": 0, "more female": 6, "unisex": 59, "more male": 102, "male": 59}, "price value": {"way overpriced": 0, "overpriced": 5, "ok": 26, "good value": 78, "great value": 113}}, {"name": "Reb'l Fleur", "company": "Rihanna", "image": "https://fimgs.net/mdimg/perfume/375x500.10554.jpg", "for_gender": "for women", "rating": 3.93, "number_votes": 3649, "main accords": {"fruity": 100.0, "sweet": 87.9856, "vanilla": 78.0983, "coconut": 69.206, "powdery": 64.2312, "patchouli": 57.6969, "musky": 49.1445, "woody": 47.9187, "lactonic": 46.9939, "amber": 45.7198}, "description": "Reb'l Fleur by Rihanna is a Chypre Fruity fragrance for women. Reb'l Fleur was launched in 2010. Reb'l Fleur was created by Caroline Sabas and Marypierre Julien. Top notes are Peach, Plum and Red Berries; middle notes are Coconut, Tuberose, Hibiscus and Violet; base notes are Vanille, Patchouli, Musk and Amber. \"Daring, sexy and truly memorable, Reb'l Fleur is as much in tune with Barbados-born Rihanna's roots as it is with the glamour of her present life in New York City.\" The fragrance is presented to the market in 2011. The fragrance is an intense and daring fruity chypre, composed of sophisticated floral notes: tuberose, violet and hibiscus, - with a splash of coconut water, - over the light and smooth base, the combination of the final notes evokes the impression of warm skin. The perfume was created by Caroline Sabas and Marypierre Julien of Givaudan. The elegant bottle, which glows from within, is beautifully designed in the shape of a high heel. The bottle is adorned with silken ribbons and an golden ring on the stopper. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Peach", "Plum", "Red Berries"], "middle notes": ["Coconut", "Tuberose", "Hibiscus", "Violet"], "base notes": ["Vanille", "Patchouli", "Musk", "Amber"], "longevity": {"very weak": 46, "weak": 74, "moderate": 338, "long lasting": 511, "eternal": 169}, "sillage": {"intimate": 123, "moderate": 492, "strong": 542, "enormous": 231}, "gender_vote": {"female": 91, "more female": 21, "unisex": 12, "more male": 1, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 1, "ok": 10, "good value": 44, "great value": 71}}, {"name": "English Pear & Freesia", "company": "Jo Malone London", "image": "https://fimgs.net/mdimg/perfume/375x500.10314.jpg", "for_gender": "for women", "rating": 3.96, "number_votes": 2448, "main accords": {"floral": 100.0, "fruity": 92.9101, "sweet": 72.9499, "rose": 70.2201, "aquatic": 66.4034, "musky": 58.8386, "fresh": 56.297, "patchouli": 53.0196, "green": 52.0996, "powdery": 45.7286}, "description": "English Pear & Freesia by Jo Malone London is a Chypre Fruity fragrance for women. English Pear & Freesia was launched in 2010. The nose behind this fragrance is Christine Nagel. Top notes are Pear and Melon; middle notes are Freesia and Rose; base notes are Musk, Patchouli, Rhuburb and Amber. Jo Malone presents new fragrance, English Pear and Freesia, which unites English landscapes and seasons which are connected with souls of the British.\nInspiration for this fragrance were also verses by one of the last great romantic poets, John Keats (Ode to Autumn).\nJo Malone's creative studio chose a perfumer for this collection. That is Christine Nagel known for numerous successful creations (Miss Dior Cherie, Narciso Rodriguez, Rose Absolue, Delices etc). The fragrance is ripe, juicy and thoroughly designed.\nNuances of freesia and pear are very complex, since ripe pears were necessary to achieve a certain note to sound unique in composition of the fragrance.\nPear in the moment of perfect ripeness has crispy structure of skin and juicy fruit. Pear is combined with quince which introduces honey sweetness and is surrounded with white freesia and wild climbing rose.\nA base of the composition is created of green, fresh and sour nuances of rhubarb along with warm and subtle aromas of patchouli, amber and white musk that stay in a trail.\nJo Malone English Pear and Freesia is available as 30 and 100ml EDC. The fragrance arrives on the market in September 2010. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pear", "Melon"], "middle notes": ["Freesia", "Rose"], "base notes": ["Musk", "Patchouli", "Rhuburb", "Amber"], "longevity": {"very weak": 72, "weak": 132, "moderate": 288, "long lasting": 94, "eternal": 44}, "sillage": {"intimate": 158, "moderate": 378, "strong": 142, "enormous": 114}, "gender_vote": {"female": 77, "more female": 34, "unisex": 22, "more male": 1, "male": 1}, "price value": {"way overpriced": 34, "overpriced": 49, "ok": 26, "good value": 7, "great value": 0}}, {"name": "Memoir Woman", "company": "Amouage", "image": "https://fimgs.net/mdimg/perfume/375x500.10146.jpg", "for_gender": "for women", "rating": 4.23, "number_votes": 3355, "main accords": {"warm spicy": 100.0, "amber": 93.9014, "smoky": 79.7518, "woody": 70.5427, "leather": 66.7638, "aromatic": 57.6671, "musky": 56.9689, "balsamic": 56.5751, "white floral": 56.3402, "fresh spicy": 53.8253}, "description": "Memoir Woman by Amouage is a Chypre fragrance for women. Memoir Woman was launched in 2010. Memoir Woman was created by Daniel Maurel and Dorothee Piot. Top notes are Wormwood, Cardamom, Pink Pepper and Mandarin Orange; middle notes are Incense, Clove, Woodsy Notes, White Flowers, Rose, Pepper and Jasmine; base notes are Leather, French labdanum, Castoreum, Styrax, oak moss and Musk. The perfume arrives on the market in September 2010 and belongs to leather-animalistic-chypre fragrances. Perfumers Daniel Maurel and Dorothée Piot built it around central note of absynth. Top notes are cardamom, mandarin orange, pink pepper and wormwood; middle notes are clove, incense, pepper, woodsy notes, jasmine, rose and white flowers; base notes are musk, french labdanum, oak moss, styrax and leather. It is a part of fragrant pair along with edition for men. Available as 50 and 100 ml Eau de Parfum. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Wormwood", "Cardamom", "Pink Pepper", "Mandarin Orange"], "middle notes": ["Incense", "Clove", "Woodsy Notes", "White Flowers", "Rose", "Pepper", "Jasmine"], "base notes": ["Leather", "French labdanum", "Castoreum", "Styrax", "oak moss", "Musk"], "longevity": {"very weak": 53, "weak": 37, "moderate": 109, "long lasting": 370, "eternal": 398}, "sillage": {"intimate": 103, "moderate": 306, "strong": 480, "enormous": 463}, "gender_vote": {"female": 28, "more female": 27, "unisex": 62, "more male": 5, "male": 0}, "price value": {"way overpriced": 14, "overpriced": 22, "ok": 42, "good value": 11, "great value": 6}}, {"name": "Eau Duelle", "company": "Diptyque", "image": "https://fimgs.net/mdimg/perfume/375x500.9241.jpg", "for_gender": "for women and men", "rating": 4.27, "number_votes": 2330, "main accords": {"aromatic": 100.0, "vanilla": 87.3849, "fresh spicy": 72.0308, "warm spicy": 70.9512, "balsamic": 62.7296, "amber": 61.0591, "powdery": 52.9407, "woody": 49.8321, "soft spicy": 48.1249, "sweet": 46.1837}, "description": "Eau Duelle by Diptyque is a Oriental Spicy fragrance for women and men. Eau Duelle was launched in 2010. The nose behind this fragrance is Fabrice Pellegrin.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Bourbon Vanilla", "Elemi resin", "Cardamom", "Juniper", "Olibanum", "Pink Pepper", "Black Tea", "Ambergris", "Bergamot", "Saffron", "Musk"], "base notes": [], "longevity": {"very weak": 99, "weak": 95, "moderate": 275, "long lasting": 135, "eternal": 96}, "sillage": {"intimate": 276, "moderate": 360, "strong": 167, "enormous": 199}, "gender_vote": {"female": 14, "more female": 17, "unisex": 47, "more male": 2, "male": 1}, "price value": {"way overpriced": 2, "overpriced": 10, "ok": 44, "good value": 8, "great value": 0}}, {"name": "Love", "company": "Chloé", "image": "https://fimgs.net/mdimg/perfume/375x500.9370.jpg", "for_gender": "for women", "rating": 3.92, "number_votes": 6349, "main accords": {"powdery": 100.0, "floral": 75.568, "iris": 57.2378, "musky": 50.8918, "green": 45.9398, "sweet": 44.3016}, "description": "Love by Chloé is a Floral Woody Musk fragrance for women. Love was launched in 2010. Love was created by Louise Turner and Nathalie Gracia-Cetto. Top notes are Pink Pepper and African Orange flower; middle notes are iris, Lilac, Hyacinth, Heliotrope and Wisteria; base notes are Powdery Notes, Rice and Musk. The floral woody musky perfume from the house of Chloe, Chloe Love, is presented on the market in 2010. Love is a feminine and sophisticated floral composition, described to be powdery and soft. Noses Louise Turner and Nathalie Gracia-Cetto are credited for blending notes of orange blossom, pink pepper, iris, lilac, wisteria, hyacinth, heliotrope, powdery musk, talc and rice. Raquel Zimmermann is the face of the campaign. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pink Pepper", "African Orange flower"], "middle notes": ["iris", "Lilac", "Hyacinth", "Heliotrope", "Wisteria"], "base notes": ["Powdery Notes", "Rice", "Musk"], "longevity": {"very weak": 77, "weak": 75, "moderate": 307, "long lasting": 648, "eternal": 412}, "sillage": {"intimate": 176, "moderate": 591, "strong": 684, "enormous": 387}, "gender_vote": {"female": 67, "more female": 11, "unisex": 1, "more male": 0, "male": 0}, "price value": {"way overpriced": 4, "overpriced": 7, "ok": 31, "good value": 9, "great value": 6}}, {"name": "Essenza di Colonia", "company": "Acqua di Parma", "image": "https://fimgs.net/mdimg/perfume/375x500.9829.jpg", "for_gender": "for men", "rating": 4.36, "number_votes": 1775, "main accords": {"citrus": 100.0, "aromatic": 62.9351, "white floral": 62.7726, "fresh spicy": 58.4511, "woody": 47.7793, "green": 46.1801}, "description": "Essenza di Colonia by Acqua di Parma is a Citrus Aromatic fragrance for men. Essenza di Colonia was launched in 2010. Italian house of Acqua di Parma launches a new fragrance Essenza di Colonia which appears on the market in August 2010. Essenza di Clonia is accompanied by an interesting advertising campaign with photos by Giovanni Gastel.\nSimple game of black and white announces Italian style and reminds us of tradition of the house and classic Art Deco Colonia flacon which was created as matt black flacon this time. The advertising campaign features an elegant smoking, which is an embodiment of style and elegance.\nThe new Essenza di Colonia is a flanker to edition from 1916, based on citrusy-woody notes of bergamot, lemon, mandarin, orange, grapefruit, petit grain, neroli, sage, rosemary, lily of the valley, rose accords, jasmine, patchouli, vetiver, white musk and amber. The fragrance can be purchased as 50 and 100ml edc. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Neroli", "Bergamot", "Grapefruit", "Jasmine", "Petitgrain", "Orange", "Musk", "Mandarin Orange", "vetyver", "Rosemary", "Rose", "Oakmoss", "Lily-of-the-Valley", "Cloves", "Sage", "Patchouli", "Amber"], "base notes": [], "longevity": {"very weak": 57, "weak": 70, "moderate": 266, "long lasting": 362, "eternal": 68}, "sillage": {"intimate": 120, "moderate": 545, "strong": 219, "enormous": 161}, "gender_vote": {"female": 1, "more female": 0, "unisex": 21, "more male": 58, "male": 81}, "price value": {"way overpriced": 9, "overpriced": 22, "ok": 75, "good value": 38, "great value": 10}}, {"name": "La Tulipe", "company": "Byredo", "image": "https://fimgs.net/mdimg/perfume/375x500.8441.jpg", "for_gender": "for women", "rating": 4.12, "number_votes": 2854, "main accords": {"floral": 100.0, "green": 83.8224, "soft spicy": 45.6563}, "description": "La Tulipe by Byredo is a Floral fragrance for women. La Tulipe was launched in 2010. La Tulipe was created by Jerome Epinette and Ben Gorham. Top notes are Freesia, Cyclamen and Rhuburb; middle note is pink tulip; base notes are Green Notes, vetyver and Woodsy Notes. La Tulipe was presented in 2010 as a fresh and clean floral fragrance with top notes of rhubarb, cyclamen and freesia. A heart incorporates floral notes of tulip, while a base finishes with greenery, blond wood and vetiver. The fragrance can be purchased as 100ml edp. La Tulipe is built around the idea of the tulip - a flower reminiscent of morning moist gardens and by being one of the season's first flowers to open its bud; the tulip has become a symbol for the rebirth of spring. \"I have always loved tulips and decided to create a fragrance that spoke of the whole idea of the flower.  To do this I wanted to capture its shy characteristic - and combine that with the expressive physicality it bears.\"  – Ben Gorham Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Freesia", "Cyclamen", "Rhuburb"], "middle notes": ["pink tulip"], "base notes": ["Green Notes", "vetyver", "Woodsy Notes"], "longevity": {"very weak": 52, "weak": 108, "moderate": 305, "long lasting": 135, "eternal": 68}, "sillage": {"intimate": 176, "moderate": 394, "strong": 165, "enormous": 166}, "gender_vote": {"female": 61, "more female": 22, "unisex": 7, "more male": 0, "male": 2}, "price value": {"way overpriced": 18, "overpriced": 34, "ok": 27, "good value": 2, "great value": 2}}, {"name": "Memoir Man", "company": "Amouage", "image": "https://fimgs.net/mdimg/perfume/375x500.10145.jpg", "for_gender": "for men", "rating": 4.33, "number_votes": 2394, "main accords": {"aromatic": 100.0, "fresh spicy": 81.8914, "woody": 73.0094, "amber": 70.037, "green": 69.4604, "smoky": 66.6468, "balsamic": 52.42, "warm spicy": 50.899, "tobacco": 49.5057, "leather": 46.4483}, "description": "Memoir Man by Amouage is a Leather fragrance for men. Memoir Man was launched in 2010. The nose behind this fragrance is Karine Vinchon Spehner. Top notes are Wormwood, Mint and Basil; middle notes are Incense, Lavender and Rose; base notes are Tobacco, Leather, Sandalwood, Guaiac Wood, Vetiver, oak moss, Amber, Vanille and Musk. The perfume arrives on the market in September 2010 and belongs to leather-woody-fougere fragrances. Perfumer Karine Vinchon built it around central note of absynth. Top notes are basil, mint and wormwood; middle notes are lavender, incense and rose; base notes are sandalwood, guaiac wood, oak moss, amber, vanille, tobacco and leather.It is a part of fragrant pair along with edition for women. Available as 50 and 100 ml Eau de Parfum. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Wormwood", "Mint", "Basil"], "middle notes": ["Incense", "Lavender", "Rose"], "base notes": ["Tobacco", "Leather", "Sandalwood", "Guaiac Wood", "Vetiver", "oak moss", "Amber", "Vanille", "Musk"], "longevity": {"very weak": 67, "weak": 59, "moderate": 193, "long lasting": 399, "eternal": 407}, "sillage": {"intimate": 200, "moderate": 499, "strong": 479, "enormous": 279}, "gender_vote": {"female": 2, "more female": 0, "unisex": 23, "more male": 26, "male": 93}, "price value": {"way overpriced": 14, "overpriced": 40, "ok": 40, "good value": 22, "great value": 8}}, {"name": "Tonka Imperiale", "company": "Guerlain", "image": "https://fimgs.net/mdimg/perfume/375x500.8705.jpg", "for_gender": "for women and men", "rating": 4.4, "number_votes": 2051, "main accords": {"sweet": 100.0, "amber": 86.8006, "almond": 86.1105, "vanilla": 80.475, "aromatic": 77.2513, "tobacco": 69.2204, "woody": 69.1961, "nutty": 63.6663, "fruity": 61.9773, "warm spicy": 54.7909}, "description": "Tonka Imperiale by Guerlain is a Oriental fragrance for women and men. Tonka Imperiale was launched in 2010. The nose behind this fragrance is Thierry Wasser. Top notes are Bitter Almond, Rosemary and Bergamot; middle notes are Tonka Bean, Tobacco and Jasmine; base notes are Incense, Cedar and Pine. Tonka Imperiale was presented in 2010 as the 7th fragrance of Guerlain's line L’Art et la Matière. Creator of the fragrance is Thierry Wasser, and the key ingredient is tonka. This composition encompasses tonka, rosemary, spices, white honey, vanilla, almond, woody notes, amber and tobacco. Available as 75ml edp. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Bitter Almond", "Rosemary", "Bergamot"], "middle notes": ["Tonka Bean", "Tobacco", "Jasmine"], "base notes": ["Incense", "Cedar", "Pine"], "longevity": {"very weak": 51, "weak": 57, "moderate": 137, "long lasting": 196, "eternal": 67}, "sillage": {"intimate": 140, "moderate": 283, "strong": 190, "enormous": 177}, "gender_vote": {"female": 9, "more female": 15, "unisex": 26, "more male": 4, "male": 0}, "price value": {"way overpriced": 8, "overpriced": 21, "ok": 15, "good value": 1, "great value": 1}}, {"name": "Another 13", "company": "Le Labo", "image": "https://fimgs.net/mdimg/perfume/375x500.10131.jpg", "for_gender": "for women and men", "rating": 4.01, "number_votes": 672, "main accords": {"musky": 100.0, "amber": 83.5633, "woody": 65.7749, "animalic": 58.2984, "floral": 47.0631, "powdery": 47.0136, "fruity": 44.8375}, "description": "Another 13 by Le Labo is a Oriental Woody fragrance for women and men. Another 13 was launched in 2010. The nose behind this fragrance is Nathalie Lorson. Perfume Another 13 is a product of collaboration between AnOther Mag and Le Labo. Its middle note is ambrox which posesses animalistic quality. Another 12 ingredients create the composition. This limited fragrance is available in only 50 copies as 100 ml Eau de Parfum. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Iso E Super", "Ambergris", "Musk", "Ambrette (Musk Mallow)", "Amyl Salicylate", "Pear"], "base notes": [], "longevity": {"very weak": 27, "weak": 34, "moderate": 93, "long lasting": 105, "eternal": 82}, "sillage": {"intimate": 80, "moderate": 192, "strong": 140, "enormous": 140}, "gender_vote": {"female": 6, "more female": 14, "unisex": 87, "more male": 11, "male": 5}, "price value": {"way overpriced": 25, "overpriced": 54, "ok": 30, "good value": 6, "great value": 3}}, {"name": "Bombshell", "company": "Victoria's Secret", "image": "https://fimgs.net/mdimg/perfume/375x500.10190.jpg", "for_gender": "for women", "rating": 4.1, "number_votes": 2470, "main accords": {"fruity": 100.0, "sweet": 90.7468, "fresh": 78.8572, "citrus": 78.2181, "floral": 66.0985, "tropical": 64.4023, "white floral": 46.9944}, "description": "Bombshell by Victoria's Secret is a Floral Fruity fragrance for women. Bombshell was launched in 2010. Bombshell was created by Adriana Medina-Baez and Mark Knitowski. Top notes are Passionfruit, Grapefruit, Pineapple, Tangerine and Big Strawberry; middle notes are Peony, Vanilla orchid, Red Berries, Jasmine and Lily-of-the-Valley; base notes are Musk, Woody Notes and Oakmoss. Victoria `s Secret Bombshell appears in the September of 2010. Fruity, aromatic and floral fragrance contains notes of purple passion fruit, Shangri-la peony and vanilla orchid. For true, always sexy \"bombshells” – the women with an attitude that require attention.  Available as 50 ml EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Passionfruit", "Grapefruit", "Pineapple", "Tangerine", "Big Strawberry"], "middle notes": ["Peony", "Vanilla orchid", "Red Berries", "Jasmine", "Lily-of-the-Valley"], "base notes": ["Musk", "Woody Notes", "Oakmoss"], "longevity": {"very weak": 93, "weak": 145, "moderate": 309, "long lasting": 106, "eternal": 43}, "sillage": {"intimate": 196, "moderate": 406, "strong": 141, "enormous": 136}, "gender_vote": {"female": 73, "more female": 17, "unisex": 10, "more male": 1, "male": 1}, "price value": {"way overpriced": 12, "overpriced": 20, "ok": 38, "good value": 18, "great value": 6}}, {"name": "Bouquet Ideale", "company": "Xerjoff", "image": "https://fimgs.net/mdimg/perfume/375x500.11800.jpg", "for_gender": "for women", "rating": 4.21, "number_votes": 1381, "main accords": {"woody": 100.0, "vanilla": 70.4444, "warm spicy": 63.8803, "powdery": 57.1149, "cinnamon": 54.6073, "fresh spicy": 54.1379, "balsamic": 49.8903, "sweet": 47.4946, "white floral": 45.0192, "aromatic": 44.3352}, "description": "Bouquet Ideale by Xerjoff is a Oriental Woody fragrance for women. Bouquet Ideale was launched in 2010. The nose behind this fragrance is Jacques Flori. Top notes are Cinnamon and Nutmeg; middle notes are Guaiac Wood, Sandalwood, Virginia Cedar and Papyrus; base notes are Vanille, Coumarin, Tobacco blossom, French labdanum and Musk.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cinnamon", "Nutmeg"], "middle notes": ["Guaiac Wood", "Sandalwood", "Virginia Cedar", "Papyrus"], "base notes": ["Vanille", "Coumarin", "Tobacco blossom", "French labdanum", "Musk"], "longevity": {"very weak": 44, "weak": 38, "moderate": 110, "long lasting": 135, "eternal": 99}, "sillage": {"intimate": 82, "moderate": 221, "strong": 227, "enormous": 246}, "gender_vote": {"female": 29, "more female": 21, "unisex": 36, "more male": 1, "male": 0}, "price value": {"way overpriced": 17, "overpriced": 24, "ok": 24, "good value": 3, "great value": 1}}, {"name": "Tresor In Love", "company": "Lancome", "image": "https://fimgs.net/mdimg/perfume/375x500.8019.jpg", "for_gender": "for women", "rating": 3.83, "number_votes": 5161, "main accords": {"fruity": 100.0, "sweet": 82.5191, "powdery": 81.2652, "rose": 74.0994, "fresh": 58.7258, "violet": 49.8131, "musky": 48.0137, "floral": 44.3749}, "description": "Tresor In Love by Lancome is a Floral Fruity fragrance for women. Tresor In Love was launched in 2010. Tresor In Love was created by Dominique Ropion and Veronique Nyberg. Top notes are Nectarine, Pear, Pink Pepper and Bergamot; middle notes are Taif Rose, Peach, Violet and Jasmine; base notes are Musk and Virginia Cedar. Lancome is launching a new fragrance, Tresor In Love end of March 2010. The fragrance was created by perfumers Dominique Ropion and Veronique Nyberg. This fragrant composition incorporates fruity-floral notes on a cedar wood base.\nTresor In Love opens with accords of nectarine, bergamot, peach and sour pear. A heart blooms with Turkish rose and elegant jasmine, while a base includes cedar. The fragrance is available in 30, 50 and 75 ml flacons. Its flacon is tall and pink, decorated with an elegant black rose on the neck. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Nectarine", "Pear", "Pink Pepper", "Bergamot"], "middle notes": ["Taif Rose", "Peach", "Violet", "Jasmine"], "base notes": ["Musk", "Virginia Cedar"], "longevity": {"very weak": 90, "weak": 186, "moderate": 520, "long lasting": 242, "eternal": 89}, "sillage": {"intimate": 333, "moderate": 601, "strong": 217, "enormous": 161}, "gender_vote": {"female": 66, "more female": 3, "unisex": 0, "more male": 0, "male": 0}, "price value": {"way overpriced": 7, "overpriced": 8, "ok": 28, "good value": 7, "great value": 2}}, {"name": "Midnight in Paris", "company": "Van Cleef & Arpels", "image": "https://fimgs.net/mdimg/perfume/375x500.9685.jpg", "for_gender": "for men", "rating": 4.26, "number_votes": 4317, "main accords": {"amber": 100.0, "leather": 59.2899, "vanilla": 56.1424, "smoky": 55.6678, "warm spicy": 54.1603, "aromatic": 49.8385, "balsamic": 49.2912, "animalic": 46.8345, "sweet": 46.6855, "almond": 45.7375}, "description": "Midnight in Paris by Van Cleef & Arpels is a Oriental fragrance for men. Midnight in Paris was launched in 2010. Midnight in Paris was created by Domitille Michalon Bertier and Olivier Polge. Top notes are Leather, Bergamot, Amalfi Lemon, Holly and Rosemary; middle notes are Tea, Styrax and Lily-of-the-Valley; base notes are Tonka Bean, Incense, Benzoin, Almond and Amber. Midnight in Paris is a new fragrance for men which adds up to fairy-tale line of watches by this house and belongs to special line Haute Parfumerie which includes two editions so far – Feerie and new masculine fragrance Midnight in Paris.\nHaute Parfumerie line is under license of Inter Perfumes.\nMidnight in Paris, new fragrance for men Van Cleef & Arpels is arriving in a dark blue glass flacon, which gives an illusion of starry sky.\nThe perfume was created by perfumers Domitille Bertier and Olivier Polge who enriched it with floral notes. Among them you can find accentuated lily of the valley and citrusy notes with luminous lemon. Its dark aura arises from tonka beans, while incense adds a mysterious note.\nThe fragrance hits the shelves in September 2010. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Leather", "Bergamot", "Amalfi Lemon", "Holly", "Rosemary"], "middle notes": ["Tea", "Styrax", "Lily-of-the-Valley"], "base notes": ["Tonka Bean", "Incense", "Benzoin", "Almond", "Amber"], "longevity": {"very weak": 96, "weak": 97, "moderate": 423, "long lasting": 795, "eternal": 192}, "sillage": {"intimate": 321, "moderate": 1017, "strong": 403, "enormous": 250}, "gender_vote": {"female": 1, "more female": 2, "unisex": 34, "more male": 11, "male": 10}, "price value": {"way overpriced": 3, "overpriced": 0, "ok": 16, "good value": 14, "great value": 6}}, {"name": "212 VIP", "company": "Carolina Herrera", "image": "https://fimgs.net/mdimg/perfume/375x500.10126.jpg", "for_gender": "for women", "rating": 3.87, "number_votes": 4252, "main accords": {"vanilla": 100.0, "rum": 86.534, "sweet": 86.4512, "tropical": 66.2545, "fruity": 61.0753, "white floral": 56.0572, "powdery": 55.6889, "musky": 51.2693, "woody": 51.2003, "fresh": 50.7169}, "description": "212 VIP by Carolina Herrera is a Oriental Vanilla fragrance for women. 212 VIP was launched in 2010. The nose behind this fragrance is Alberto Morillas. Top notes are Rum and Passionfruit; middle notes are Gardenia and Musk; base notes are Vanille and Tonka Bean. Carolina Herrera 212 VIP, launched in September 2010, is surrounded by slogans such as \"Are you on the list?\" and \"This is a private party\", 212 VIP embodies the lifestyle of those in centre of attention. First of all, the inspiration is sought amongst New York youth; those young, stylish, modern and creative people, always ready for fun.212 VIP is glamorous and exclusive in its composition, which was developed by the perfumer Alberto Morillas, inspired by the energetic life of New York metropolis, the city that never sleeps. Fresh aromas of seductive rum and passion fruit from the beginning of the compositions will take you to the musk and gardenia heart, and then to the soft base of vanilla and tonka bean. It is available as 30, 50 and 80 ml EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Rum", "Passionfruit"], "middle notes": ["Gardenia", "Musk"], "base notes": ["Vanille", "Tonka Bean"], "longevity": {"very weak": 45, "weak": 88, "moderate": 324, "long lasting": 472, "eternal": 183}, "sillage": {"intimate": 127, "moderate": 541, "strong": 396, "enormous": 225}, "gender_vote": {"female": 38, "more female": 10, "unisex": 5, "more male": 0, "male": 1}, "price value": {"way overpriced": 4, "overpriced": 10, "ok": 25, "good value": 5, "great value": 0}}, {"name": "Tilda Swinton Like This", "company": "Etat Libre d'Orange", "image": "https://fimgs.net/mdimg/perfume/375x500.8893.jpg", "for_gender": "for women", "rating": 4.07, "number_votes": 1902, "main accords": {"warm spicy": 100.0, "sweet": 96.4507, "herbal": 80.9056, "citrus": 76.4199, "powdery": 53.0423, "fruity": 48.6325, "fresh": 47.5569, "musky": 46.3232, "tobacco": 45.526}, "description": "Tilda Swinton Like This by Etat Libre d'Orange is a Floral fragrance for women. Tilda Swinton Like This was launched in 2010. The nose behind this fragrance is Mathilde Bijaoui. Etat Libre d’Orange launches a new fragrance in March 2010, second celebrity perfume in a row, this time inspired by the English actress Tilda Swinton. Her favorite scent is the scent of home, so she wanted a fragrance that will be a magical potion with that kind of smell. Mathilde Bijaoui created for her a composition of yellow tangerine, ginger, pumpkin, immortelle, Moroccan neroli, Grass rose, vetiver, heliotrope and musk.  It is available as 50 ml EDP. \"I have always located my favourite fragrances at the doorways of kitchens, in the heart of a greenhouse, at the bottom of a garden. Scent means place to me : place and state of mind - even state of grace. Certainly state of ease. My favourite smells are the smells of home, the experience of the reliable recognisable after the exotic adventure: the regular - natural - turn of the seasons, simplicity and softness after the duck and dive of definition in the wide, wide world.\n\nWhen Mathilde Bijaoui first asked me what my own favourite scent in a bottle might contain, I described a magic potion that I could carry with me wherever I went that would hold for me the fragrance - the spirit - of home. The warm ginger of new baking on a wood table, the immortelle of a fresh spring afternoon, the lazy sunshine of my grandfather's summer greenhouse, woodsmoke and the whisky peat of the Scottish Highlands after rain. I told her about a bottle of spirit, something very simple, to me : something almost indescribable, so personal it should be. The miracle is that Mathilde made it.\n\nThe great Sufi poet Rumi wrote :\n\nIf anyone wants to know what \"spirit\" is,\n\n\u2028or what \"God’s fragrance\" means,\n\n\u2028lean your head toward him or her.\u2028\n\nKeep your face there close.\n\nLike this.\n\nThis is possibly my favourite poem of all time.\n\nIt restores me like the smoke/rain/gingerbread/ greenhouse my scent-sense is fed by. It is a poem about simplicity, about human-scaled miracles. About trust. About home.\n\nIn my fantasy there is a lost chapter of Alice in Wonderland - after the drink saying Drink Me, after the cake pleading Eat Me - where the adventuring, alien, Alice, way down the rabbit hole, far from the familiar and maybe somewhat homesick - comes upon a modest glass with a ginger stem reaching down into a pale golden scent that humbly suggests : Like This…\"\n\nTilda Swinton\n\nComposition: Yellow tangerine, ginger, immortelle flower, Moroccan Neroli, Grasse rose, vetyver, heliotrope, musks...\" Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Immortelle", "Pumpkin", "Ginger", "Tangerine", "Heliotrope", "Musk", "vetyver", "Neroli", "Rose"], "base notes": [], "longevity": {"very weak": 38, "weak": 49, "moderate": 140, "long lasting": 175, "eternal": 59}, "sillage": {"intimate": 155, "moderate": 293, "strong": 133, "enormous": 121}, "gender_vote": {"female": 11, "more female": 27, "unisex": 39, "more male": 3, "male": 0}, "price value": {"way overpriced": 1, "overpriced": 10, "ok": 38, "good value": 5, "great value": 1}}, {"name": "Flora by Gucci Eau de Parfum", "company": "Gucci", "image": "https://fimgs.net/mdimg/perfume/375x500.7610.jpg", "for_gender": "for women", "rating": 3.91, "number_votes": 2956, "main accords": {"floral": 100.0, "citrus": 81.5409, "fresh": 76.057, "rose": 66.9933, "fruity": 62.0201, "woody": 57.0354, "soft spicy": 50.7294, "patchouli": 44.7696, "warm spicy": 44.6542}, "description": "Flora by Gucci Eau de Parfum by Gucci is a Floral fragrance for women. Flora by Gucci Eau de Parfum was launched in 2010. Top notes are Peony, Citruses and Mandarin Orange; middle notes are Osmanthus and Rose; base notes are Sandalwood, Pink Pepper and Patchouli. The new edition,Flora by Gucci EDP, can be expected on the market at the beginning of 2010. This version was announced as more intense, deeper, seductive and richer. Notes of Flora by Gucci Eau de Parfum promise the same youthful and optimistic expression of the composition as it was offered by EDT. The difference lies in stronger concentration of the EDP edition. Flora by Gucci was envisaged and created by Frida Giannini who was inspired by Gucci floral pattern used first as a scarf for Grace, Princess of Monaco. Floral motive has been enchanting women with glamorous and feminine details for decades.\nFlora by Gucci Eau de Parfum is characterized by fresh notes of agrums in the opening, combined with beautiful peony. A heart introduces balanced aromas of rose and osmanthus, while a base is created of patchouli and sandalwood. The more opulent, stronger and more powerful EDP has the same flacon as the original edition, but is decorated with gold details on a black bow ribbon, black cap and darker liquid. The fragrance arrives in January 2010. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Peony", "Citruses", "Mandarin Orange"], "middle notes": ["Osmanthus", "Rose"], "base notes": ["Sandalwood", "Pink Pepper", "Patchouli"], "longevity": {"very weak": 30, "weak": 50, "moderate": 195, "long lasting": 338, "eternal": 143}, "sillage": {"intimate": 90, "moderate": 340, "strong": 351, "enormous": 189}, "gender_vote": {"female": 49, "more female": 3, "unisex": 1, "more male": 0, "male": 1}, "price value": {"way overpriced": 0, "overpriced": 8, "ok": 17, "good value": 16, "great value": 3}}, {"name": "Voyage d'Hermes", "company": "Hermès", "image": "https://fimgs.net/mdimg/perfume/375x500.7916.jpg", "for_gender": "for women and men", "rating": 4.15, "number_votes": 3304, "main accords": {"warm spicy": 100.0, "citrus": 73.0709, "green": 70.2955, "aromatic": 67.0314, "woody": 55.8338, "fresh": 46.9142, "musky": 45.1861}, "description": "Voyage d'Hermes by Hermès is a Woody Floral Musk fragrance for women and men. Voyage d'Hermes was launched in 2010. The nose behind this fragrance is Jean-Claude Ellena. Top notes are Cardamom, Amalfi Lemon and Spices; middle notes are Tea, Green Notes and Floral Notes; base notes are Woodsy Notes and Musk. Voyage d`Hermes is a unisex fragrance presented in 2010 and it arrives on the market in March. Perfumer of this edition is Jean-Claude Ellena. The fragrance is available as 35ml, 100ml and 125ml edt. This composition has accentuated aromas of fresh wood and musk. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cardamom", "Amalfi Lemon", "Spices"], "middle notes": ["Tea", "Green Notes", "Floral Notes"], "base notes": ["Woodsy Notes", "Musk"], "longevity": {"very weak": 75, "weak": 184, "moderate": 387, "long lasting": 135, "eternal": 43}, "sillage": {"intimate": 291, "moderate": 445, "strong": 189, "enormous": 151}, "gender_vote": {"female": 2, "more female": 1, "unisex": 31, "more male": 10, "male": 9}, "price value": {"way overpriced": 3, "overpriced": 8, "ok": 21, "good value": 4, "great value": 1}}, {"name": "Godolphin", "company": "Parfums de Marly", "image": "https://fimgs.net/mdimg/perfume/375x500.11771.jpg", "for_gender": "for men", "rating": 4.29, "number_votes": 1145, "main accords": {"leather": 100.0, "aromatic": 69.5046, "fruity": 67.9032, "animalic": 63.5311, "woody": 58.4908, "warm spicy": 55.3629, "sweet": 51.7511, "fresh spicy": 47.9378, "smoky": 47.4194, "powdery": 46.4574}, "description": "Godolphin by Parfums de Marly is a Leather fragrance for men. Godolphin was launched in 2010. The nose behind this fragrance is Michele Saramito. Top notes are Fruity Notes, Saffron, Thyme, Mate, Cypress and Green Notes; middle notes are Rose, Orris and Jasmine; base notes are Leather, Amber, Virginia Cedar, Vetiver, Musk and Vanille. Godolphin named after the renowned stallion ancestor of so many glorious horse race winners, is embodied through this opulent rose note, leading to a woody-leather scent base. Top notes: thyme, saffron, cypress, green notes, fruity notes and mate. Heart: rose, iris and jasmine. Base: leather, vetiver, cedar, musk, amber and vanilla. Available as 125 ml EDT. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Fruity Notes", "Saffron", "Thyme", "Mate", "Cypress", "Green Notes"], "middle notes": ["Rose", "Orris", "Jasmine"], "base notes": ["Leather", "Amber", "Virginia Cedar", "Vetiver", "Musk", "Vanille"], "longevity": {"very weak": 20, "weak": 29, "moderate": 89, "long lasting": 220, "eternal": 280}, "sillage": {"intimate": 75, "moderate": 246, "strong": 216, "enormous": 280}, "gender_vote": {"female": 0, "more female": 3, "unisex": 19, "more male": 32, "male": 29}, "price value": {"way overpriced": 5, "overpriced": 21, "ok": 43, "good value": 8, "great value": 1}}, {"name": "Dior Homme Intense 2011", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.13016.jpg", "for_gender": "for men", "rating": 4.49, "number_votes": 8172, "main accords": {"iris": 100.0, "powdery": 75.8649, "woody": 73.8117, "earthy": 66.989, "violet": 65.0, "floral": 63.4453, "aromatic": 62.3249, "musky": 61.2276, "lavender": 60.2459, "fruity": 45.1487}, "description": "Dior Homme Intense 2011 by Christian Dior is a Woody Floral Musk fragrance for men. Dior Homme Intense 2011 was launched in 2011. The nose behind this fragrance is Francois Demachy. Top note is Lavender; middle notes are iris, Ambrette (Musk Mallow) and Pear; base notes are Virginia Cedar and Vetiver.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender"], "middle notes": ["iris", "Ambrette (Musk Mallow)", "Pear"], "base notes": ["Virginia Cedar", "Vetiver"], "longevity": {"very weak": 163, "weak": 161, "moderate": 448, "long lasting": 1550, "eternal": 1696}, "sillage": {"intimate": 333, "moderate": 1194, "strong": 2159, "enormous": 853}, "gender_vote": {"female": 10, "more female": 11, "unisex": 160, "more male": 224, "male": 166}, "price value": {"way overpriced": 32, "overpriced": 99, "ok": 261, "good value": 83, "great value": 20}}, {"name": "Cedrat Boise", "company": "Mancera", "image": "https://fimgs.net/mdimg/perfume/375x500.15211.jpg", "for_gender": "for women and men", "rating": 4.21, "number_votes": 3508, "main accords": {"woody": 100.0, "fruity": 95.4063, "citrus": 82.8254, "powdery": 56.6665, "aromatic": 56.3365, "leather": 53.6028, "sweet": 53.5666, "warm spicy": 48.2224, "animalic": 47.5209, "vanilla": 44.9013}, "description": "Cedrat Boise by Mancera is a Citrus Aromatic fragrance for women and men. Cedrat Boise was launched in 2011. The nose behind this fragrance is Pierre Montale. Top notes are Sicilian Lemon, Black Currant, Bergamot and Spicy Notes; middle notes are Fruity Notes, Patchouli Leaf and Water Jasmine; base notes are Cedar, Leather, Sandalwood, Vanilla, Moss and White Musk.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Sicilian Lemon", "Black Currant", "Bergamot", "Spicy Notes"], "middle notes": ["Fruity Notes", "Patchouli Leaf", "Water Jasmine"], "base notes": ["Cedar", "Leather", "Sandalwood", "Vanilla", "Moss", "White Musk"], "longevity": {"very weak": 123, "weak": 130, "moderate": 436, "long lasting": 958, "eternal": 518}, "sillage": {"intimate": 260, "moderate": 844, "strong": 1091, "enormous": 506}, "gender_vote": {"female": 6, "more female": 6, "unisex": 84, "more male": 152, "male": 157}, "price value": {"way overpriced": 9, "overpriced": 42, "ok": 152, "good value": 148, "great value": 31}}, {"name": "A*Men Pure Havane", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.11444.jpg", "for_gender": "for men", "rating": 4.46, "number_votes": 5665, "main accords": {"sweet": 100.0, "tobacco": 84.9967, "honey": 84.9447, "vanilla": 70.2997, "amber": 66.7423, "cacao": 60.2508, "warm spicy": 60.2274, "patchouli": 52.331, "woody": 47.9791, "powdery": 47.6026}, "description": "A*Men Pure Havane by Mugler is a Oriental Vanilla fragrance for men. A*Men Pure Havane was launched in 2011. The nose behind this fragrance is Jacques Huclier. Top notes are Tobacco and white honey; middle notes are Vanille, Cacao and Patchouli; base notes are Amber, French labdanum and Styrax. After two limited edition versions of the original A * Men fragrance, A * Men Pure Coffee from 2008 and A * Men Pure Malt from 2009, Thierry Mugler presents the new edition A * Men Pure Havana in May 2011. A * Men Pure Havana is a gourmand interpretation of the tobacco scent and the finest Cuban cigars signed by perfumer Jacques Huclier.  The composition opens with fresh tobacco leaves and honey, followed by notes of patchouli, vanilla and bitter cocoa. The base is warm and oriental with notes with labdanum, amber and styrax.  It is available as 50 and 100 ml EDT. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Tobacco", "white honey"], "middle notes": ["Vanille", "Cacao", "Patchouli"], "base notes": ["Amber", "French labdanum", "Styrax"], "longevity": {"very weak": 122, "weak": 136, "moderate": 512, "long lasting": 1328, "eternal": 466}, "sillage": {"intimate": 239, "moderate": 950, "strong": 1330, "enormous": 471}, "gender_vote": {"female": 4, "more female": 3, "unisex": 52, "more male": 104, "male": 121}, "price value": {"way overpriced": 7, "overpriced": 20, "ok": 122, "good value": 87, "great value": 19}}, {"name": "Prada Candy", "company": "Prada", "image": "https://fimgs.net/mdimg/perfume/375x500.12426.jpg", "for_gender": "for women", "rating": 3.79, "number_votes": 10730, "main accords": {"caramel": 100.0, "powdery": 69.3491, "amber": 66.3791, "sweet": 63.5806, "vanilla": 57.9255, "musky": 55.4207, "warm spicy": 48.1896, "balsamic": 46.5548}, "description": "Prada Candy by Prada is a Oriental Vanilla fragrance for women. Prada Candy was launched in 2011. The nose behind this fragrance is Daniela (Roche) Andrier. Top note is Caramel; middle notes are Musk and Powdery Notes; base notes are Benzoin and Vanilla. Prada Candy is a new fragrance by Prada launched in August 2011. The composition includes an elegant mix of musks in the top, a sensual balsamic vanillic accord of benzoin in the heart and sweet modern caramel in the base of the fragrance. It is available as 30, 50 and 80 ml Eau de Parfum. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Caramel"], "middle notes": ["Musk", "Powdery Notes"], "base notes": ["Benzoin", "Vanilla"], "longevity": {"very weak": 337, "weak": 456, "moderate": 1132, "long lasting": 542, "eternal": 237}, "sillage": {"intimate": 982, "moderate": 1252, "strong": 446, "enormous": 303}, "gender_vote": {"female": 191, "more female": 16, "unisex": 9, "more male": 0, "male": 0}, "price value": {"way overpriced": 30, "overpriced": 60, "ok": 87, "good value": 19, "great value": 2}}, {"name": "Le Parfum", "company": "Elie Saab", "image": "https://fimgs.net/mdimg/perfume/375x500.12258.jpg", "for_gender": "for women", "rating": 4.03, "number_votes": 6894, "main accords": {"white floral": 100.0, "honey": 60.693, "sweet": 55.9538, "floral": 49.0296, "woody": 48.8479, "citrus": 48.1611, "patchouli": 45.7686}, "description": "Le Parfum by Elie Saab is a Oriental Floral fragrance for women. Le Parfum was launched in 2011. The nose behind this fragrance is Francis Kurkdjian. Top note is African Orange flower; middle note is Jasmine; base notes are white honey, Patchouli, Rose and Virginia Cedar. The first fragrance from the Lebanese haute couture designer is simply called Le Parfum. After 279 trial versions, an ultra-feminine, flowery-woody composition has been selected, signed by perfumer Francis Kurkdjian. The perfume opens with notes of orange blossom. Jasmine is in the heart, including both Grandiflorum and Sambac, whereas the base consists of cedar, patchouli and rose honey accord.\nThe simple glass bottle of Baroque style was designed by Syvie de France. The campaign features the famous model Anja Rubik. Le Parfum is available as 30, 50 and 90 ml Eau de Parfum with an accompanying collection that includes perfumed deodorant, body lotion, body cream and shower gel. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["African Orange flower"], "middle notes": ["Jasmine"], "base notes": ["white honey", "Patchouli", "Rose", "Virginia Cedar"], "longevity": {"very weak": 87, "weak": 121, "moderate": 489, "long lasting": 832, "eternal": 348}, "sillage": {"intimate": 232, "moderate": 749, "strong": 884, "enormous": 480}, "gender_vote": {"female": 151, "more female": 19, "unisex": 6, "more male": 0, "male": 1}, "price value": {"way overpriced": 9, "overpriced": 20, "ok": 74, "good value": 46, "great value": 12}}, {"name": "Santal 33", "company": "Le Labo", "image": "https://fimgs.net/mdimg/perfume/375x500.12201.jpg", "for_gender": "for women and men", "rating": 3.98, "number_votes": 2337, "main accords": {"woody": 100.0, "powdery": 63.1302, "leather": 59.0218, "warm spicy": 53.9542, "violet": 46.8023}, "description": "Santal 33 by Le Labo is a Woody Aromatic fragrance for women and men. Santal 33 was launched in 2011. The nose behind this fragrance is Frank Voelkl.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Sandalwood", "Papyrus", "Leather", "Virginia Cedar", "Cardamom", "Violet", "iris", "Amber"], "base notes": [], "longevity": {"very weak": 59, "weak": 63, "moderate": 126, "long lasting": 283, "eternal": 387}, "sillage": {"intimate": 122, "moderate": 316, "strong": 489, "enormous": 397}, "gender_vote": {"female": 7, "more female": 18, "unisex": 180, "more male": 42, "male": 12}, "price value": {"way overpriced": 67, "overpriced": 81, "ok": 61, "good value": 16, "great value": 7}}, {"name": "Dior Homme", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.13015.jpg", "for_gender": "for men", "rating": 4.41, "number_votes": 5088, "main accords": {"iris": 100.0, "cacao": 78.2231, "powdery": 76.8324, "earthy": 74.0207, "aromatic": 68.2645, "woody": 65.9138, "warm spicy": 65.1932, "violet": 65.0, "leather": 64.7786, "lavender": 59.8275}, "description": "Dior Homme by Christian Dior is a Woody Floral Musk fragrance for men. Dior Homme was launched in 2011. The nose behind this fragrance is Francois Demachy. Top notes are Lavender, Bergamot and Sage; middle notes are iris, Cacao and Amber; base notes are Leather, Vetiver and Patchouli.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Bergamot", "Sage"], "middle notes": ["iris", "Cacao", "Amber"], "base notes": ["Leather", "Vetiver", "Patchouli"], "longevity": {"very weak": 99, "weak": 174, "moderate": 550, "long lasting": 939, "eternal": 185}, "sillage": {"intimate": 316, "moderate": 1234, "strong": 518, "enormous": 296}, "gender_vote": {"female": 5, "more female": 3, "unisex": 56, "more male": 94, "male": 59}, "price value": {"way overpriced": 8, "overpriced": 44, "ok": 87, "good value": 45, "great value": 11}}, {"name": "Jimmy Choo", "company": "Jimmy Choo", "image": "https://fimgs.net/mdimg/perfume/375x500.10573.jpg", "for_gender": "for women", "rating": 3.82, "number_votes": 6358, "main accords": {"sweet": 100.0, "patchouli": 76.7225, "fruity": 63.2392, "woody": 58.0335, "warm spicy": 53.3612, "caramel": 49.1632, "earthy": 48.689, "green": 47.9219, "floral": 47.6546, "aquatic": 45.8903}, "description": "Jimmy Choo by Jimmy Choo is a Chypre Fruity fragrance for women. Jimmy Choo was launched in 2011. The nose behind this fragrance is Olivier Polge. Top notes are Pear, Mandarin Orange and Green Notes; middle note is Orchid; base notes are Toffee and Patchouli. The most popular brand of luxury shoes and fashion accessories, Jimmy Choo, launches its first fragrance, simply named Jimmy Choo.  Jimmy Choo fragrance, described as \"feminine yet empowering, with a lot of sensuality to it\", was developed in cooperation with Inter Parfums and the famous perfumer from IFF Olivier Polge. The seductive composition is a modern chypre fruity, with green top notes, tiger orchid, sweet toffee caramel and Indonesian patchouli. The packaging and the textured glass bottle is designed by Mellon herself. She was inspired by Murano glass and devoted so much attention to the appearance, so that it would be desirable and appropriate for your nightstand. Mellon is also the face of the campaign shot with photographers Inez van Lamsweerde and Vinoodh Matadin. Jimmy Choo launched in February 2011 as 40 and 100 ml Eau de Parfum, body lotion and shower gel. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pear", "Mandarin Orange", "Green Notes"], "middle notes": ["Orchid"], "base notes": ["Toffee", "Patchouli"], "longevity": {"very weak": 95, "weak": 136, "moderate": 576, "long lasting": 711, "eternal": 257}, "sillage": {"intimate": 239, "moderate": 841, "strong": 730, "enormous": 326}, "gender_vote": {"female": 137, "more female": 22, "unisex": 13, "more male": 0, "male": 1}, "price value": {"way overpriced": 3, "overpriced": 13, "ok": 60, "good value": 74, "great value": 14}}, {"name": "Tresor Midnight Rose", "company": "Lancome", "image": "https://fimgs.net/mdimg/perfume/375x500.11721.jpg", "for_gender": "for women", "rating": 3.96, "number_votes": 7931, "main accords": {"fruity": 100.0, "rose": 74.6476, "sweet": 72.2274, "soft spicy": 62.0835, "aromatic": 55.5291, "green": 50.242, "fresh": 50.2242, "woody": 50.2222, "floral": 49.9799, "musky": 46.6896}, "description": "Tresor Midnight Rose by Lancome is a Floral Woody Musk fragrance for women. Tresor Midnight Rose was launched in 2011. Top notes are Raspberry and Rose; middle notes are Cassis, Pink Pepper, Peony and Jasmine; base notes are Vanille, Musk and Virginia Cedar. The latest fragrance by the house of Lancome, Tresor Midnight Rose is announced as a seductive edition, successor to the last year's edition Tresor In Love in a purple flacon.\nA new dose of Parisian romance provides a fragrant story beginning with passionate accords of raspberry and rich rose nuance. Love at first sight which happened between gentle rose petals and red fruit zest of raspberry continues with a hint of peony and jasmine, in an elegant and sophisticated way. Insolence felt in a heart comes from pink pepper and a dose of gentleness from currant buds. Base notes provide tranquility and comfort– composed of warm and soft vanilla, woody nuances of Virginian cedar and sensual musky veil.\nTop notes: raspberry rose absolute\nHeart: jasmine, peony, currant buds, pink pepper\nBase: Virginian cedar, musk and vanilla\nFace of the new Lancome Tresor Midnight Rose is Emma Watson, who posed for photos of the campaign in Paris. The photos were taken by Mario Testino.On the market from September 2011! Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Raspberry", "Rose"], "middle notes": ["Cassis", "Pink Pepper", "Peony", "Jasmine"], "base notes": ["Vanille", "Musk", "Virginia Cedar"], "longevity": {"very weak": 73, "weak": 119, "moderate": 482, "long lasting": 913, "eternal": 565}, "sillage": {"intimate": 223, "moderate": 774, "strong": 1077, "enormous": 506}, "gender_vote": {"female": 152, "more female": 6, "unisex": 3, "more male": 1, "male": 1}, "price value": {"way overpriced": 5, "overpriced": 23, "ok": 95, "good value": 21, "great value": 3}}, {"name": "Pegasus", "company": "Parfums de Marly", "image": "https://fimgs.net/mdimg/perfume/375x500.16938.jpg", "for_gender": "for men", "rating": 4.18, "number_votes": 1811, "main accords": {"almond": 100.0, "vanilla": 92.8641, "powdery": 78.794, "nutty": 65.0833, "sweet": 61.3663, "lavender": 61.1209, "fruity": 59.2361, "floral": 57.1058, "woody": 56.5097, "fresh spicy": 53.7483}, "description": "Pegasus by Parfums de Marly is a Oriental Fougere fragrance for men. Pegasus was launched in 2011. Top notes are Heliotrope, Cumin and Bergamot; middle notes are Bitter Almond, Lavender and Jasmine; base notes are Vanilla, Sandalwood and Amber. Pegasus is the sixth perfume from the house Parfums de Marly. It is classified as an oriental - fougere composition.  Top notes: bergamot, heliotrope and cumin. Heart: jasmine, bitter almond and lavender. Base: amber, vanilla and sandalwood.  It is available as 125 ml EDT. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Heliotrope", "Cumin", "Bergamot"], "middle notes": ["Bitter Almond", "Lavender", "Jasmine"], "base notes": ["Vanilla", "Sandalwood", "Amber"], "longevity": {"very weak": 50, "weak": 54, "moderate": 145, "long lasting": 292, "eternal": 460}, "sillage": {"intimate": 118, "moderate": 303, "strong": 517, "enormous": 397}, "gender_vote": {"female": 5, "more female": 6, "unisex": 66, "more male": 86, "male": 31}, "price value": {"way overpriced": 19, "overpriced": 58, "ok": 70, "good value": 19, "great value": 3}}, {"name": "Bottega Veneta", "company": "Bottega Veneta", "image": "https://fimgs.net/mdimg/perfume/375x500.12863.jpg", "for_gender": "for women", "rating": 4.18, "number_votes": 4949, "main accords": {"leather": 100.0, "earthy": 94.3015, "mossy": 89.2165, "patchouli": 87.1249, "woody": 84.7171, "animalic": 66.7779, "white floral": 65.5578, "soft spicy": 59.3154, "warm spicy": 58.5624, "citrus": 56.7729}, "description": "Bottega Veneta by Bottega Veneta is a Chypre Floral fragrance for women. Bottega Veneta was launched in 2011. The nose behind this fragrance is Michel Almairac. Top notes are Pink Pepper and Bergamot; middle note is Jasmine; base notes are Leather, oak moss and Patchouli. The fashion design house of luxury leather accessories Bottega Veneta launches its first fragrance in collaboration with Coty Prestige in 2011. Bottega Veneta fragrance is described as a leathery, floral chypre, representing the scented signature of the house—the \"invisible, private luxury.\"\nTomas Maier, the creative director, describes the inspiration for this creation: “An old house in the beautiful countryside in the Veneto region of Italy with rolling green hills, where we’re from. I envisioned a room with old wood floors, library walls and leather-bound books with the windows open wide, the breeze coming in and cut grass, hay, moss, garden flowers, growing through the room and everything mixing up. That’s where we started.”—wwd\nThe nose of the composition is Michel Almairac from Robertet who blended notes of Italian bergamot, Brazilian pink pepper, Indian Sambac jasmine, oak moss, patchouli and Indian patchouli, with a distinct leather accord in the trail.\n\nThe face of the campaign is Nine d'Urso, the daughter of French fashion icon Inès de la Fressange and Italian art dealer Luigi d'Urso. The campaign was shot Bruce Weber in South Florida.\nThe perfume bottle is made of Murano glass (limited edition), decorated with a metal cap and a leather bow. The perfume extract, which comes in the Murano bottle, is available in limited numbers at Bottega Veneta boutiques around the world at the price of $395. The fragrance is available as 50 and 70 ml EDP with body cream, body lotion and shower gel for more broadly distribution. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pink Pepper", "Bergamot"], "middle notes": ["Jasmine"], "base notes": ["Leather", "oak moss", "Patchouli"], "longevity": {"very weak": 89, "weak": 95, "moderate": 353, "long lasting": 502, "eternal": 188}, "sillage": {"intimate": 330, "moderate": 691, "strong": 403, "enormous": 334}, "gender_vote": {"female": 43, "more female": 48, "unisex": 61, "more male": 2, "male": 0}, "price value": {"way overpriced": 6, "overpriced": 20, "ok": 75, "good value": 23, "great value": 3}}, {"name": "Lira", "company": "Xerjoff", "image": "https://fimgs.net/mdimg/perfume/375x500.11801.jpg", "for_gender": "for women", "rating": 4.32, "number_votes": 2327, "main accords": {"citrus": 100.0, "caramel": 95.1993, "vanilla": 92.4745, "sweet": 84.9231, "cinnamon": 59.8424, "soft spicy": 57.9676, "fresh spicy": 56.1057, "powdery": 55.9889, "warm spicy": 53.874, "balsamic": 50.7178}, "description": "Lira by Xerjoff is a Oriental Floral fragrance for women. Lira was launched in 2011. The nose behind this fragrance is Chris Maurice. Top notes are Blood Orange, Bergamot and Lavender; middle notes are Cinnamon, Licorice and Jasmine; base notes are Caramel, Vanille and Musk.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Blood Orange", "Bergamot", "Lavender"], "middle notes": ["Cinnamon", "Licorice", "Jasmine"], "base notes": ["Caramel", "Vanille", "Musk"], "longevity": {"very weak": 45, "weak": 62, "moderate": 154, "long lasting": 253, "eternal": 205}, "sillage": {"intimate": 145, "moderate": 328, "strong": 355, "enormous": 310}, "gender_vote": {"female": 94, "more female": 40, "unisex": 18, "more male": 3, "male": 1}, "price value": {"way overpriced": 31, "overpriced": 56, "ok": 29, "good value": 13, "great value": 3}}, {"name": "CK One Shock For Him", "company": "Calvin Klein", "image": "https://fimgs.net/mdimg/perfume/375x500.12520.jpg", "for_gender": "for men", "rating": 4.08, "number_votes": 3853, "main accords": {"tobacco": 100.0, "warm spicy": 85.6082, "amber": 80.097, "sweet": 78.4019, "fresh spicy": 74.335, "aromatic": 66.7343, "woody": 66.4, "patchouli": 60.4552, "lavender": 57.1119, "citrus": 56.1194}, "description": "CK One Shock For Him by Calvin Klein is a Oriental Spicy fragrance for men. CK One Shock For Him was launched in 2011. CK One Shock For Him was created by Ann Gottlieb and IFF. Top notes are Lavender, Clementine and Cucumber; middle notes are Cardamom, Pepper, Basil and Osmanthus; base notes are Tobacco, Amber, Patchouli, Woodsy Notes and Musk. One of the most successful fragrances from Calvin Klein is CK One, the citrus unisex fragrance from 1994. CK One Shock is a surprise for all the fans of CK One line. It is not an unisex edition, but two separate oriental compositions: CK One Shock For Her and CK One Shock For Him.\n\nCK One Shock For Him is built around aromatic, spicy and deep oriental nuances. It opens with citrusy clementine, fresh cucumber and energy drink accord. The heart of black pepper, black basil and cardamom is placed on the base of masculine tobacco, musk, patchouli and ambrene wood.\n Available as 50 and 100 ml EDT, shower gel, deodorant and after shave lotion. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Clementine", "Cucumber"], "middle notes": ["Cardamom", "Pepper", "Basil", "Osmanthus"], "base notes": ["Tobacco", "Amber", "Patchouli", "Woodsy Notes", "Musk"], "longevity": {"very weak": 126, "weak": 178, "moderate": 741, "long lasting": 783, "eternal": 132}, "sillage": {"intimate": 283, "moderate": 1105, "strong": 619, "enormous": 191}, "gender_vote": {"female": 1, "more female": 1, "unisex": 27, "more male": 92, "male": 145}, "price value": {"way overpriced": 3, "overpriced": 2, "ok": 17, "good value": 62, "great value": 172}}, {"name": "Roses Vanille", "company": "Mancera", "image": "https://fimgs.net/mdimg/perfume/375x500.15210.jpg", "for_gender": "for women", "rating": 4.08, "number_votes": 2349, "main accords": {"vanilla": 100.0, "rose": 82.9987, "sweet": 82.7125, "powdery": 59.1883, "musky": 50.8178, "floral": 45.8996, "woody": 45.7001}, "description": "Roses Vanille by Mancera is a Oriental Vanilla fragrance for women. Roses Vanille was launched in 2011. The nose behind this fragrance is Pierre Montale. Top notes are Lemon and Water Notes; middle notes are Rose and Sugar; base notes are Vanilla, Sugar, White Musk and Cedar.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lemon", "Water Notes"], "middle notes": ["Rose", "Sugar"], "base notes": ["Vanilla", "Sugar", "White Musk", "Cedar"], "longevity": {"very weak": 38, "weak": 56, "moderate": 130, "long lasting": 296, "eternal": 486}, "sillage": {"intimate": 119, "moderate": 293, "strong": 460, "enormous": 516}, "gender_vote": {"female": 116, "more female": 52, "unisex": 40, "more male": 1, "male": 1}, "price value": {"way overpriced": 7, "overpriced": 26, "ok": 105, "good value": 40, "great value": 8}}, {"name": "Neroli Portofino", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.12192.jpg", "for_gender": "for women and men", "rating": 3.99, "number_votes": 3720, "main accords": {"citrus": 100.0, "white floral": 72.4525, "fresh spicy": 51.5733, "aromatic": 50.6576}, "description": "Neroli Portofino by Tom Ford is a Citrus Aromatic fragrance for women and men. Neroli Portofino was launched in 2011. The nose behind this fragrance is Rodrigo Flores-Roux. Top notes are Bergamot, Mandarin Orange, Bitter Orange, Lemon, Lavender, Rosemary and Myrtle; middle notes are African Orange flower, Neroli, Jasmine and Pitosporum; base notes are Amber, Angelica and Ambrette (Musk Mallow).  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Bergamot", "Mandarin Orange", "Bitter Orange", "Lemon", "Lavender", "Rosemary", "Myrtle"], "middle notes": ["African Orange flower", "Neroli", "Jasmine", "Pitosporum"], "base notes": ["Amber", "Angelica", "Ambrette (Musk Mallow)"], "longevity": {"very weak": 165, "weak": 207, "moderate": 517, "long lasting": 193, "eternal": 87}, "sillage": {"intimate": 365, "moderate": 671, "strong": 254, "enormous": 226}, "gender_vote": {"female": 8, "more female": 10, "unisex": 111, "more male": 15, "male": 2}, "price value": {"way overpriced": 78, "overpriced": 41, "ok": 15, "good value": 4, "great value": 1}}, {"name": "Legend", "company": "Montblanc", "image": "https://fimgs.net/mdimg/perfume/375x500.11784.jpg", "for_gender": "for men", "rating": 3.97, "number_votes": 3327, "main accords": {"fruity": 100.0, "sweet": 91.538, "aromatic": 78.8677, "lavender": 69.0474, "fresh spicy": 67.3415, "citrus": 63.9135, "woody": 63.693, "vanilla": 49.7053, "herbal": 48.3043, "fresh": 48.2621}, "description": "Legend by Montblanc is a Aromatic Fougere fragrance for men. Legend was launched in 2011. The nose behind this fragrance is Olivier Pescheux. Top notes are Lavender, Pineapple, Bergamot and Lemon Verbena; middle notes are Red Apple, Dried Fruits, oak moss, Geranium, Coumarin and Rose; base notes are Tonka Bean and Sandalwood. The brand Mont Blanc presents a new men's fragrance in April 2011. Legend is dedicated to inspiring, virtuous and self-confident men who are courageous, passionate and authentic. Their fragrance is subtle but striking and masculine. Olivier Pescheux, the perfumer behind this fresh fougere creation, tried to make the fragrance filled with contrasts, combining notes that evoke strength and tenderness, tradition and modernity. The composition opens with fresh aromatic tones of bergamot, lavender, pineapple leaf and exotic verbena (Litsea Cubeba). The heart emphasizes oakmoss note (evernyl molecule) merged with geranium, coumarin, apple, rose, and Pomarosa molecule (notes of dried fruit). The base contains sandalwood, tonka and evernyl. Heavy and slightly curved bottle of black and metallic colors is inspired by the famous Meisterstück pen design, made of glass and metal. The design is minimalistic and luxurious, perfect for the concept behind this fragrance. The black and white campaign features Simon Clark photographed by Peter Lindbergh. Legend is available as 30, 50 and 100 ml Eau de Toilette. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська,  Монгол, עברית.", "top notes": ["Lavender", "Pineapple", "Bergamot", "Lemon Verbena"], "middle notes": ["Red Apple", "Dried Fruits", "oak moss", "Geranium", "Coumarin", "Rose"], "base notes": ["Tonka Bean", "Sandalwood"], "longevity": {"very weak": 96, "weak": 197, "moderate": 740, "long lasting": 309, "eternal": 82}, "sillage": {"intimate": 268, "moderate": 959, "strong": 298, "enormous": 158}, "gender_vote": {"female": 1, "more female": 1, "unisex": 8, "more male": 38, "male": 126}, "price value": {"way overpriced": 4, "overpriced": 12, "ok": 39, "good value": 69, "great value": 29}}, {"name": "Body", "company": "Burberry", "image": "https://fimgs.net/mdimg/perfume/375x500.13014.jpg", "for_gender": "for women", "rating": 3.61, "number_votes": 6296, "main accords": {"powdery": 100.0, "woody": 95.6192, "musky": 91.809, "rose": 76.6534, "floral": 68.7014, "fruity": 63.8291, "amber": 62.9222, "aromatic": 59.4741, "iris": 55.5027, "sweet": 53.278}, "description": "Body by Burberry is a Chypre Fruity fragrance for women. Body was launched in 2011. The nose behind this fragrance is Michel Almairac. Top notes are Peach, Wormwood and Freesia; middle notes are Rose, Sandalwood and iris; base notes are Musk, Cashmere Wood, Vanille and Amber. Burberry presents their new fragrance Burberry Body that arrives on the market on September 1st 2011 in over 150 countries worldwide. \"Burberry Body is the most exciting launch that we have ever created and captures the iconic spirit of the brand today in a striking and sensual way.\" - says Christopher Bailey, creative director of the brand. \nLaunching the new perfume Burberry Body is accompanied by attractive advertising commercial with photos of naked actress and model Rosie Huntington-Whitely, star of Transformers 3 - Dark of The Moon, wrapped in popular raincoat by Burberry. 24 year old Rosie, one of Victoria's Secret angels in cooperation with photographer Mario Testino, managed to accentuate woman's body and highlight the curves discretely in the provocative advertising campaign.\n\"It's a huge honour to be working with Burberry again,\" said Rosie speaking about her cooperation with Burberry.\n\"[It's] a brand that put my career on the map and helped launch me. To be asked to be the first Burberry Body is an amazing compliment.\"\nBody Burberry is a luxury chypre - fruity composition that begins with notes of fresh green absinthe, peach and freesia. Roses and iris are in the heart, leaning on the base of sandalwood, cashmerean, musk, amber and vanilla.  Available as EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Peach", "Wormwood", "Freesia"], "middle notes": ["Rose", "Sandalwood", "iris"], "base notes": ["Musk", "Cashmere Wood", "Vanille", "Amber"], "longevity": {"very weak": 73, "weak": 129, "moderate": 536, "long lasting": 598, "eternal": 209}, "sillage": {"intimate": 246, "moderate": 785, "strong": 549, "enormous": 246}, "gender_vote": {"female": 112, "more female": 33, "unisex": 10, "more male": 0, "male": 0}, "price value": {"way overpriced": 3, "overpriced": 15, "ok": 57, "good value": 44, "great value": 15}}, {"name": "Un Jardin Sur Le Toit", "company": "Hermès", "image": "https://fimgs.net/mdimg/perfume/375x500.11502.jpg", "for_gender": "for women and men", "rating": 4.09, "number_votes": 4585, "main accords": {"green": 100.0, "fresh": 94.8591, "fruity": 82.5602, "rose": 60.7706, "sweet": 57.4934, "floral": 57.0556, "aromatic": 53.7346, "fresh spicy": 48.9877}, "description": "Un Jardin Sur Le Toit by Hermès is a Aromatic Fruity fragrance for women and men. Un Jardin Sur Le Toit was launched in 2011. The nose behind this fragrance is Jean-Claude Ellena. Hermes launches the fourth fragrance from the collection of garden-inspired fragrances Un Jardin, named Un Jardin Sur Le Toit or “A Garden on the Roof” in 2011. Un Jardin Sur Le Toit refers to the especially luxurious garden located on the Hermes’ headquarters building roof at 24 Rue Faubourg Saint-Honore in Paris. The garden is full of aromatic herbs, flowers, and fruits whose flavors vary as they pass through the metamorphosis induced by the seasons. Its fresh and sweet-smelling atmosphere is captured by apple, pear, rose, green grass, basil, magnolia, and compost notes. The composition is designed by Jean-Claude Ellena. Hermes Un Jardin Sur Le Toit is available in heavy glass bottles of light green shades as 50 and 100 ml Eau de Toilette. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Grass", "Red Apple", "Rose", "Pear", "Rosemary", "Magnolia"], "base notes": [], "longevity": {"very weak": 92, "weak": 173, "moderate": 517, "long lasting": 285, "eternal": 100}, "sillage": {"intimate": 283, "moderate": 708, "strong": 268, "enormous": 239}, "gender_vote": {"female": 19, "more female": 32, "unisex": 40, "more male": 0, "male": 1}, "price value": {"way overpriced": 2, "overpriced": 26, "ok": 34, "good value": 7, "great value": 2}}, {"name": "Chanel No 19 Poudre", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.12424.jpg", "for_gender": "for women", "rating": 4.13, "number_votes": 4426, "main accords": {"iris": 100.0, "green": 89.1111, "powdery": 88.6954, "aromatic": 88.1411, "earthy": 79.8583, "woody": 70.1128, "violet": 65.0, "white floral": 64.2401, "musky": 63.3908, "citrus": 59.8595}, "description": "Chanel No 19 Poudre by Chanel is a Floral Woody Musk fragrance for women. Chanel No 19 Poudre was launched in 2011. The nose behind this fragrance is Jacques Polge. Top notes are Galbanum, Neroli and Mandarin Orange; middle notes are iris and Jasmine; base notes are Vetiver, Musk and Tonka Bean. Iris is the central ingredient of the fragrance, along with several \"new interesting musks\", found by the perfumer. Talking about iris, the perfumer pointed out it is a very demanding ingredient. First of all, it's hard to source, because anything can affect the final quality of the oil, including climate and soil. Secondly, processing of iris is very time and labor-consuming process, which lasts a couple of years. However, Chanel never made a single compromise about the quality of her (their) perfumes. The new No.19 Poudré (2011) unites the latest technology advances (musks) and the best that can be achieved in a good old artisanal way. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Galbanum", "Neroli", "Mandarin Orange"], "middle notes": ["iris", "Jasmine"], "base notes": ["Vetiver", "Musk", "Tonka Bean"], "longevity": {"very weak": 115, "weak": 166, "moderate": 447, "long lasting": 226, "eternal": 142}, "sillage": {"intimate": 338, "moderate": 597, "strong": 246, "enormous": 258}, "gender_vote": {"female": 46, "more female": 21, "unisex": 19, "more male": 2, "male": 1}, "price value": {"way overpriced": 14, "overpriced": 24, "ok": 31, "good value": 3, "great value": 3}}, {"name": "Honour Woman", "company": "Amouage", "image": "https://fimgs.net/mdimg/perfume/375x500.12762.jpg", "for_gender": "for women", "rating": 4.05, "number_votes": 3313, "main accords": {"white floral": 100.0, "green": 52.9311, "tuberose": 52.0951, "aromatic": 45.3677, "animalic": 44.4895}, "description": "Honour Woman by Amouage is a Oriental Floral fragrance for women. Honour Woman was launched in 2011. Honour Woman was created by Alexandra Carlin and Violaine Collas. Top notes are Rhuburb, Pepper and Coriander; middle notes are Gardenia, Tuberose, Jasmine, Lily-of-the-Valley and Carnation; base notes are Amber, Incense, Opoponax, Vetiver and Leather. Amouage presents a new fragrant pair in 2011 - Honour Woman and Honour Man. These perfumes are dedicated to the tragic story of Madame Butterfly, the geisha Cio-Cio-San who married an American and waited for his return for three years. More specifically, the inspiration for the new creations was drawn from the last act of the eponymous opera in which Madame commits suicide.\nHonour Woman is a fragrance of white flowers and resins. White flowers symbolize the progress of unrequited love. The composition was created by Alexandra Carlin and Violaine Collas. Top notes are spices of pepper, rhubarb and coriander. The heart captures flowers of tuberose, jasmine, gardenia, lily of the valley and carnation. The base is oriental with notes of frankincense, vetiver, opoponax, amber and leather.\n Available as 50 and 100 ml EDP: Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Rhuburb", "Pepper", "Coriander"], "middle notes": ["Gardenia", "Tuberose", "Jasmine", "Lily-of-the-Valley", "Carnation"], "base notes": ["Amber", "Incense", "Opoponax", "Vetiver", "Leather"], "longevity": {"very weak": 52, "weak": 72, "moderate": 197, "long lasting": 351, "eternal": 282}, "sillage": {"intimate": 155, "moderate": 404, "strong": 429, "enormous": 386}, "gender_vote": {"female": 85, "more female": 10, "unisex": 2, "more male": 1, "male": 0}, "price value": {"way overpriced": 14, "overpriced": 30, "ok": 29, "good value": 4, "great value": 1}}, {"name": "Shalimar Parfum Initial", "company": "Guerlain", "image": "https://fimgs.net/mdimg/perfume/375x500.11360.jpg", "for_gender": "for women", "rating": 4.05, "number_votes": 8524, "main accords": {"vanilla": 100.0, "powdery": 88.907, "citrus": 84.8368, "woody": 84.3253, "iris": 82.9178, "earthy": 81.6867, "sweet": 77.3655, "caramel": 73.2544, "aromatic": 70.5234, "patchouli": 64.1371}, "description": "Shalimar Parfum Initial by Guerlain is a Chypre Floral fragrance for women. Shalimar Parfum Initial was launched in 2011. The nose behind this fragrance is Thierry Wasser. Top notes are Bergamot, Orange and Green Notes; middle notes are iris, Patchouli, Vetiver, Rose and Jasmine; base notes are Vanille, Caramel, Tonka Bean and Musk. Shalimar Parfum Initial – scent of desires, joy and sensuality arrives in a flacon which reminds us of shape of the traditional edition. The bottle of this edition is taller and sleeker than the previous. It is decorated with blue stopper and blue tassel on the neck of the flacon. Liquid of the flacon is coloured in warm pink. Composition of Shalimar Parfum Initial is created of citruses, green notes, flowers, woody accords and oriental scents. Starting from citruses, the composition adds zest of bergamot and orange. Rose flowers and jasmine enjoy embrace of woody accords of vetiver and patchouli, while oriental notes of vanilla, white musk and luscious tonka give seductive warmth to the whole composition. Green notes provide a fresher tone to the composition. Face of the advertising campaign for the new Shalimar Parfum Initial is Natalia Vodianova, photographed naked. These photos are supposed to represent innocence and chastity of woman's body, new Eve. The photos were taken by Paolo Roversi. Shalimar Parfum Initial is presented to the market in March 2011 as a 40, 60 and 100ml EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Bergamot", "Orange", "Green Notes"], "middle notes": ["iris", "Patchouli", "Vetiver", "Rose", "Jasmine"], "base notes": ["Vanille", "Caramel", "Tonka Bean", "Musk"], "longevity": {"very weak": 88, "weak": 125, "moderate": 436, "long lasting": 816, "eternal": 504}, "sillage": {"intimate": 233, "moderate": 875, "strong": 772, "enormous": 468}, "gender_vote": {"female": 45, "more female": 19, "unisex": 12, "more male": 0, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 15, "ok": 32, "good value": 5, "great value": 5}}, {"name": "Royal Oud", "company": "Creed", "image": "https://fimgs.net/mdimg/perfume/375x500.12317.jpg", "for_gender": "for women and men", "rating": 4.37, "number_votes": 2684, "main accords": {"woody": 100.0, "musky": 71.858, "powdery": 70.0656, "citrus": 58.6493, "soft spicy": 53.6055, "aromatic": 53.591, "oud": 51.2092, "green": 47.8225, "amber": 44.7643}, "description": "Royal Oud by Creed is a Oriental Fougere fragrance for women and men. Royal Oud was launched in 2011. The nose behind this fragrance is Olivier Creed. Top notes are Pink Pepper, Lemon and Sicilian Bergamot; middle notes are Cedar, Angelica and Galbanum; base notes are Sandalwood, Agarwood (Oud) and Musk. Creed has created their oud fragrance as a response to the many requests they received from clients, but they have adapted the scent to the style of their house. Wood, leather, marble and gold—the elements of a royal Persian palace—inspired this luxurious mix of the Persian and Parisian.Royal Oud is a stylish and warm fougere fragrance with a beautiful kaleidoscope of woody, aromatic green and spicy nuances. The note of oud is an integral part of the composition, playing its role in balanced equilibrium with other notes.Top notes include lemon, pink berry and bergamot. The middle notes consist of cedar, galbanum and angelic root. Base notes are Regal Indian oud, sandalwood and Tonkin musk. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pink Pepper", "Lemon", "Sicilian Bergamot"], "middle notes": ["Cedar", "Angelica", "Galbanum"], "base notes": ["Sandalwood", "Agarwood (Oud)", "Musk"], "longevity": {"very weak": 58, "weak": 62, "moderate": 305, "long lasting": 502, "eternal": 121}, "sillage": {"intimate": 136, "moderate": 707, "strong": 305, "enormous": 146}, "gender_vote": {"female": 1, "more female": 2, "unisex": 14, "more male": 40, "male": 94}, "price value": {"way overpriced": 22, "overpriced": 67, "ok": 40, "good value": 5, "great value": 4}}, {"name": "Trussardi Donna (2011)", "company": "Trussardi", "image": "https://fimgs.net/mdimg/perfume/375x500.13066.jpg", "for_gender": "for women", "rating": 4.01, "number_votes": 3954, "main accords": {"citrus": 100.0, "white floral": 95.7863, "fruity": 74.6248, "sweet": 73.6706, "floral": 58.7277, "woody": 55.869, "vanilla": 53.7603, "powdery": 46.1867}, "description": "Trussardi Donna (2011) by Trussardi is a Oriental Floral fragrance for women. Trussardi Donna (2011) was launched in 2011. The nose behind this fragrance is Nathalie Lorson. Top notes are Fruity Notes, Yuzu and Amalfi Lemon; middle notes are Jasmine, African Orange flower and Lotus; base notes are Vanille, Sandalwood, Patchouli and Virginia Cedar. To celebrate the 100th anniversary of the house, Trussardi brand introduces two new fragrances - Donna Trussardi and Uomo Trussardi.\n\nNew women’s fragrance Donna Trussardi offers an oriental floral composition created by Nathalie Lorson. Its top notes are an abundance of fruits such as yuzu, lemon, and watery fruits. Heart beams with orange blossom, jasmine tea and lotus, while the base notes are oriental with white patchouli, cedar, sandalwood and vanilla. The bottle is colored in white, resembling the shape of the original Donna fragrance, modernized and decorated with golden details. It will be available as 30, 50 and 100 ml EDT accompanied by a collection of perfumed body products. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Fruity Notes", "Yuzu", "Amalfi Lemon"], "middle notes": ["Jasmine", "African Orange flower", "Lotus"], "base notes": ["Vanille", "Sandalwood", "Patchouli", "Virginia Cedar"], "longevity": {"very weak": 84, "weak": 139, "moderate": 571, "long lasting": 292, "eternal": 117}, "sillage": {"intimate": 239, "moderate": 725, "strong": 327, "enormous": 234}, "gender_vote": {"female": 101, "more female": 6, "unisex": 6, "more male": 0, "male": 0}, "price value": {"way overpriced": 4, "overpriced": 5, "ok": 44, "good value": 30, "great value": 13}}, {"name": "Jasmin Rouge", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.12765.jpg", "for_gender": "for women", "rating": 4.19, "number_votes": 2353, "main accords": {"white floral": 100.0, "yellow floral": 60.4392, "warm spicy": 57.9143, "citrus": 55.3391, "woody": 51.9898, "floral": 49.4503, "sweet": 48.2232, "amber": 46.0763, "fresh spicy": 45.013, "aromatic": 44.5544}, "description": "Jasmin Rouge by Tom Ford is a Oriental Floral fragrance for women. Jasmin Rouge was launched in 2011. The nose behind this fragrance is Rodrigo Flores-Roux. Top notes are Cinnamon, Ginger, Bergamot, Cardamom, Pepper and Mandarin Orange; middle notes are Jasmine, Ylang-Ylang, Neroli, Broom and Clary Sage; base notes are Amber, Woodsy Notes, Vanille, Leather and French labdanum. With the new makeup collection, Tom Ford presents three new fragrances: Jasmine Rouge, Violet Blonde and Santal Blush (Signature Collection) in September 2011. Jasmine Rouge is sensual and exuberant spicy - floral fragrance. Notes of Sambac jasmine are mixed with clary sage and spices, making an erotic and hedonistic blend.  Top notes: bergamot, mandarin, cinnamon, ginger, cardamom, black and white pepper. Heart: Sambac jasmine, broom, neroli, ylang-ylang, clary sage. Base: Mexican vanilla, labdanum, leather, wood and amber notes.  Available as 50 and 250 ml EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cinnamon", "Ginger", "Bergamot", "Cardamom", "Pepper", "Mandarin Orange"], "middle notes": ["Jasmine", "Ylang-Ylang", "Neroli", "Broom", "Clary Sage"], "base notes": ["Amber", "Woodsy Notes", "Vanille", "Leather", "French labdanum"], "longevity": {"very weak": 42, "weak": 59, "moderate": 207, "long lasting": 165, "eternal": 134}, "sillage": {"intimate": 137, "moderate": 274, "strong": 264, "enormous": 202}, "gender_vote": {"female": 44, "more female": 20, "unisex": 8, "more male": 0, "male": 1}, "price value": {"way overpriced": 27, "overpriced": 25, "ok": 12, "good value": 2, "great value": 1}}, {"name": "Eau de Lacoste L.12.12. White", "company": "Lacoste Fragrances", "image": "https://fimgs.net/mdimg/perfume/375x500.11043.jpg", "for_gender": "for men", "rating": 4.03, "number_votes": 2436, "main accords": {"woody": 100.0, "citrus": 96.3278, "aromatic": 93.5238, "yellow floral": 83.9447, "tuberose": 81.525, "white floral": 71.22, "fresh spicy": 68.3448, "leather": 66.8503, "sweet": 56.9723, "animalic": 55.0651}, "description": "Eau de Lacoste L.12.12. White by Lacoste Fragrances is a Woody Aromatic fragrance for men. Eau de Lacoste L.12.12. White was launched in 2011. Top notes are Grapefruit, Rosemary and Cardamom; middle notes are Ylang-Ylang and Tuberose; base notes are Suede, Virginia Cedar, Vetiver and Leather. French tennis player Rene Lacoste created his first polo shirt in 1927. Its code is L.12.12. (\"L\" stands for Lacoste, the number 1 symbolizes the \"Petit Piqué” material used, 2 represents short sleeves and 12 is the number of prototypes made before the final product). Lacoste launches three new masculine fragrances inspired by their polo shirts. Three perfumes match three colors of the polos: white, blue and green.Three new men's fragrances L.12.12. White, L.12.12. Blue and L.12.12. Green, in addition to a common sporting note, each possesses a different olfactory character. White represents simplicity, elegance and freshness, blue symbolizes intensity, aquatic life and manhood, and green stands for nature and good vibrations.\nL.12.12. White is a pure classic floral woody fragrance. Top notes are grapefruit, cardamom, rosemary and cedar leaf, mixed with the core of Mexican tuberose and ylang-ylang. Sensual notes of leather, suede and cedar form the base.\n Lacoste L.12.12. design is simple and elegant with the brand’s sophistication and symbolism. The bottles are sleek and minimalistic with a distinctive logo of the brand - the famous crocodile embroidered cloth. The texture on the surface of the bottle reminds of that of a polo shirt.It is available as 30 and 100 ml EDT. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Grapefruit", "Rosemary", "Cardamom"], "middle notes": ["Ylang-Ylang", "Tuberose"], "base notes": ["Suede", "Virginia Cedar", "Vetiver", "Leather"], "longevity": {"very weak": 83, "weak": 157, "moderate": 577, "long lasting": 134, "eternal": 58}, "sillage": {"intimate": 234, "moderate": 681, "strong": 142, "enormous": 128}, "gender_vote": {"female": 1, "more female": 1, "unisex": 35, "more male": 68, "male": 45}, "price value": {"way overpriced": 2, "overpriced": 6, "ok": 26, "good value": 79, "great value": 26}}, {"name": "Baiser Vole", "company": "Cartier", "image": "https://fimgs.net/mdimg/perfume/375x500.12878.jpg", "for_gender": "for women", "rating": 4.03, "number_votes": 4352, "main accords": {"white floral": 100.0, "green": 77.4413, "soft spicy": 54.5, "citrus": 48.1495}, "description": "Baiser Vole by Cartier is a Floral fragrance for women. Baiser Vole was launched in 2011. The nose behind this fragrance is Mathilde Laurent. Top notes are Lily and Citruses; middle note is Lily; base notes are Green Lily and Green Notes. This year’s edition Cartier Baiser Vole, builds upon the oriental, mighty and passionate kiss of the dragon (Le Baiser u Dragon), announcing a more sophisticated approach and composition. The emphasis is on the game of excitement and anticipation.Mathilde Laurent, who composed the notes, is responsible for tempting stolen kisses of Baiser Vole release. The story of pure passion is told by the ultra feminine essences of rare and elegant lily flower. The scent is announced as intensively floral, fresh and powdery.\n\nWith the first drop of fragrance, we encounter the scented pistils of the lily, the heart beats with refined and elegant lily petals, while the base notes offer green leaves of lily. The fragrance is available in an elegant glass bottle with golden stopper.\nThe range offers perfume water as 30, 50 and 100 ml and roll on perfume accompanied by a collection of body care products: body lotion 200ml, shower gel 200ml and deodorant spray 100ml. Baiser Vole fragrance is presented in 2011. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lily", "Citruses"], "middle notes": ["Lily"], "base notes": ["Green Lily", "Green Notes"], "longevity": {"very weak": 84, "weak": 107, "moderate": 435, "long lasting": 304, "eternal": 121}, "sillage": {"intimate": 244, "moderate": 641, "strong": 271, "enormous": 202}, "gender_vote": {"female": 58, "more female": 8, "unisex": 8, "more male": 0, "male": 0}, "price value": {"way overpriced": 5, "overpriced": 13, "ok": 36, "good value": 9, "great value": 5}}, {"name": "Pardon", "company": "Nasomatto", "image": "https://fimgs.net/mdimg/perfume/375x500.12130.jpg", "for_gender": "for men", "rating": 4.34, "number_votes": 1701, "main accords": {"warm spicy": 100.0, "oud": 84.7421, "chocolate": 74.6538, "woody": 66.3753, "sweet": 63.8308, "floral": 60.0141, "cinnamon": 57.2367, "vanilla": 50.1318, "powdery": 48.1876, "cacao": 46.7452}, "description": "Pardon by Nasomatto is a fragrance for men. Pardon was launched in 2011. The nose behind this fragrance is Alessandro Gualtieri. Top notes are Magnolia and Flowers; middle notes are Dark Chocolate, Tonka Bean and Cinnamon; base notes are Agarwood (Oud) and Sandalwood.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Magnolia", "Flowers"], "middle notes": ["Dark Chocolate", "Tonka Bean", "Cinnamon"], "base notes": ["Agarwood (Oud)", "Sandalwood"], "longevity": {"very weak": 67, "weak": 57, "moderate": 112, "long lasting": 233, "eternal": 360}, "sillage": {"intimate": 119, "moderate": 333, "strong": 435, "enormous": 247}, "gender_vote": {"female": 0, "more female": 0, "unisex": 30, "more male": 28, "male": 57}, "price value": {"way overpriced": 20, "overpriced": 37, "ok": 49, "good value": 9, "great value": 2}}, {"name": "Daisy Eau So Fresh", "company": "Marc Jacobs", "image": "https://fimgs.net/mdimg/perfume/375x500.10858.jpg", "for_gender": "for women", "rating": 4.09, "number_votes": 4647, "main accords": {"fruity": 100.0, "sweet": 65.7738, "green": 63.8487, "violet": 54.1924, "floral": 53.9899, "powdery": 53.7154, "fresh": 53.2092, "citrus": 48.0808, "rose": 44.4674}, "description": "Daisy Eau So Fresh by Marc Jacobs is a Floral Fruity fragrance for women. Daisy Eau So Fresh was launched in 2011. Top notes are Green Notes, Raspberry, Pear and Grapefruit; middle notes are Violet, Litchi, Apple Blossom, Rose and Jasmine; base notes are Musk, Plum and Virginia Cedar.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Green Notes", "Raspberry", "Pear", "Grapefruit"], "middle notes": ["Violet", "Litchi", "Apple Blossom", "Rose", "Jasmine"], "base notes": ["Musk", "Plum", "Virginia Cedar"], "longevity": {"very weak": 165, "weak": 376, "moderate": 411, "long lasting": 128, "eternal": 63}, "sillage": {"intimate": 585, "moderate": 436, "strong": 155, "enormous": 154}, "gender_vote": {"female": 77, "more female": 3, "unisex": 1, "more male": 0, "male": 0}, "price value": {"way overpriced": 4, "overpriced": 12, "ok": 44, "good value": 12, "great value": 2}}, {"name": "Wild Bluebell", "company": "Jo Malone London", "image": "https://fimgs.net/mdimg/perfume/375x500.12310.jpg", "for_gender": "for women", "rating": 4.05, "number_votes": 1895, "main accords": {"white floral": 100.0, "floral": 98.7539, "fresh spicy": 63.8582, "rose": 59.6731, "fresh": 58.695, "herbal": 50.3149, "musky": 49.7589, "green": 47.356}, "description": "Wild Bluebell by Jo Malone London is a Floral Green fragrance for women. Wild Bluebell was launched in 2011. The nose behind this fragrance is Christine Nagel. Top notes are Bellflower and Clove; middle notes are Lily-of-the-Valley, Rose Hip and Jasmine; base notes are Musk and Amber. Jo Malone has introduced a new fragrance Wild Bluebell at a presentation in London end of May 2011. According to a representative of the house of Jo Malone, the new fragrance starts renovation of the house. Advertising poster features a model instead of a flacon, which is unusual for media campaigns of Jo Malone, since we are used to seeing flacons surrounded with main ingredients of compositions.\nCreator of the perfume is Christine Nagel who presented a new version of bluebell, composed of various notes, including green fresh notes, flowers (lily of the valley, rose hip) and spicy chord of cloves. Bluebell is a wild forest flower and its scent provides a moist echo of summer forest. English bluebell is an endangered species, Jo Malone gave a donation to Woodland Trust. Genuine bluebell does not take part in the composition, but its recreation composed of various notes.\nTop notes: bluebell and cloves\nHeart: lily of the valley, jasmine, rose hip\nBase: white amber and musk\nJo Malone Wild Bluebell arrives on the market in sale from Sept 1st 2011, as 30 and 100 ml Cologne accompanied with body care products and scented candle. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Bellflower", "Clove"], "middle notes": ["Lily-of-the-Valley", "Rose Hip", "Jasmine"], "base notes": ["Musk", "Amber"], "longevity": {"very weak": 91, "weak": 127, "moderate": 174, "long lasting": 55, "eternal": 34}, "sillage": {"intimate": 256, "moderate": 211, "strong": 104, "enormous": 110}, "gender_vote": {"female": 45, "more female": 19, "unisex": 18, "more male": 0, "male": 0}, "price value": {"way overpriced": 10, "overpriced": 30, "ok": 20, "good value": 6, "great value": 0}}, {"name": "212 VIP Men", "company": "Carolina Herrera", "image": "https://fimgs.net/mdimg/perfume/375x500.12865.jpg", "for_gender": "for men", "rating": 4.14, "number_votes": 3143, "main accords": {"aromatic": 100.0, "vodka": 98.8511, "warm spicy": 95.0733, "fresh spicy": 89.124, "woody": 85.3419, "green": 76.8291, "tropical": 76.0632, "citrus": 70.8058, "sweet": 69.9528, "fruity": 69.4827}, "description": "212 VIP Men by Carolina Herrera is a Oriental Woody fragrance for men. 212 VIP Men was launched in 2011. 212 VIP Men was created by Emilie (Bevierre) Coppermann and Lucas Sieuzac. Top notes are Passionfruit, Lime, Pepper and Ginger; middle notes are Vodka, Gin, Mint and Spices; base notes are Amber, Leather and Woodsy Notes. After the female version from 2010, Carolina Herrera presents the 212 VIP masculine edition. 212 VIP Men is run by the same slogans: \"Are you on the list?\" and \"This is a private party.\" The fragrance reflects the style and attitude of the New York party elite, described as a party animal and nightlife scent, containing notes of gin and vodka. A man of this fragrance is a fun, charismatic and stylish, awakening lust and envy in others.\nThe oriental woody composition is created by Emilie Coppermann as an explosive cocktail of vodka, passion fruit, frozen mint, ginger, black pepper, lime caviar, leather, spices, amber and king wood.\n\nThe face of the campaign is Jon Kortajarena. The fragrance is available as 50 and 100 ml EDT with 75 ml deodorant and 100 ml after shave lotion. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Passionfruit", "Lime", "Pepper", "Ginger"], "middle notes": ["Vodka", "Gin", "Mint", "Spices"], "base notes": ["Amber", "Leather", "Woodsy Notes"], "longevity": {"very weak": 63, "weak": 75, "moderate": 350, "long lasting": 713, "eternal": 254}, "sillage": {"intimate": 128, "moderate": 509, "strong": 751, "enormous": 235}, "gender_vote": {"female": 1, "more female": 1, "unisex": 17, "more male": 26, "male": 69}, "price value": {"way overpriced": 3, "overpriced": 21, "ok": 52, "good value": 19, "great value": 3}}, {"name": "Vanille Exquise", "company": "Annick Goutal", "image": "https://fimgs.net/mdimg/perfume/375x500.4636.jpg", "for_gender": "for women", "rating": 3.99, "number_votes": 731, "main accords": {"vanilla": 100.0, "powdery": 93.0516, "woody": 91.4005, "musky": 74.7174, "almond": 70.5897, "sweet": 60.3391, "nutty": 54.3538, "fruity": 50.2948, "amber": 48.7125, "balsamic": 46.1069}, "description": "Vanille Exquise by Annick Goutal is a Oriental Vanilla fragrance for women. Vanille Exquise was launched in 2004. Vanille Exquise was created by Isabelle Doyen and Camille Goutal.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Vanilla", "Almond", "Guaiac Wood", "Sandalwood", "Angelica", "Musk"], "base notes": [], "longevity": {"very weak": 26, "weak": 41, "moderate": 53, "long lasting": 29, "eternal": 18}, "sillage": {"intimate": 88, "moderate": 68, "strong": 34, "enormous": 51}, "gender_vote": {"female": 5, "more female": 3, "unisex": 1, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 4, "good value": 1, "great value": 0}}, {"name": "Rouge Trafalgar", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.58665.jpg", "for_gender": "for women", "rating": 4.04, "number_votes": 215, "main accords": {"fruity": 100.0, "sweet": 67.0795, "citrus": 47.2803, "cherry": 46.1088, "musky": 45.2301}, "description": "Rouge Trafalgar by Christian Dior is a Chypre Fruity fragrance for women. This is a new fragrance. Rouge Trafalgar was launched in 2020. Top notes are Raspberry, Cherry, Strawberry and Mandarin Orange; middle notes are Black Currant and Grapefruit; base notes are Musk and Patchouli.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Raspberry", "Cherry", "Strawberry", "Mandarin Orange"], "middle notes": ["Black Currant", "Grapefruit"], "base notes": ["Musk", "Patchouli"], "longevity": {"very weak": 6, "weak": 13, "moderate": 32, "long lasting": 29, "eternal": 17}, "sillage": {"intimate": 18, "moderate": 58, "strong": 42, "enormous": 59}, "gender_vote": {"female": 21, "more female": 8, "unisex": 5, "more male": 2, "male": 1}, "price value": {"way overpriced": 6, "overpriced": 13, "ok": 7, "good value": 5, "great value": 0}}, {"name": "Luna Rossa Sport", "company": "Prada", "image": "https://fimgs.net/mdimg/perfume/375x500.31116.jpg", "for_gender": "for men", "rating": 4.16, "number_votes": 1128, "main accords": {"vanilla": 100.0, "aromatic": 80.374, "lavender": 72.2345, "fresh spicy": 57.811, "sweet": 56.3823, "warm spicy": 52.859, "amber": 49.7512}, "description": "Luna Rossa Sport by Prada is a Oriental Spicy fragrance for men. Luna Rossa Sport was launched in 2015. The nose behind this fragrance is Daniela (Roche) Andrier. Top notes are Juniper Berries and Ginger; middle note is Lavender; base notes are Vanilla and Tonka Bean. Prada has expanded their collection Luna Rossa with a new fragrance for men, PRADA LUNA ROSSA SPORT arriving after Luna Rosa from 2012, Luna Rossa 34th America's Cup Limited Edition from 2013 and Luna Rossa Extreme from 2013. The new fragrance Prada Luna Rossa Sport arrives in the same flacon as previous editions, in attractive red glass combined with a smooth silver metallic part and represents a combination of sports style and superior sailing technique. The smart use of texture and contrast of the red and metallic silver colors makes the new fragrance Prada Luna Rossa Sport more prominent, attractive, modern and different from the rest of the line. \nPRADA LUNA ROSSA SPORT was created by perfumer Daniela (Roche) Andrier who created numerous Prada editions, fragrances of the La Gemme collection by Bvlgari as well as the latest tea fragrance Eau Parfumee au The Bleu, fragrances by Marni, Bottega Veneta, etc. The perfume opens with tart-citrusy ginger blended with aromatic flavors of juniper berries. The heart of the fragrance is enriched with lavender, while the base is warmed with vanilla and tonka.\nFragrance PRADA LUNA ROSSA SPORT is available as 50 and 100 ml Eau de Toilette. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Bosanski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Juniper Berries", "Ginger"], "middle notes": ["Lavender"], "base notes": ["Vanilla", "Tonka Bean"], "longevity": {"very weak": 26, "weak": 33, "moderate": 158, "long lasting": 245, "eternal": 62}, "sillage": {"intimate": 91, "moderate": 319, "strong": 167, "enormous": 98}, "gender_vote": {"female": 0, "more female": 2, "unisex": 15, "more male": 33, "male": 26}, "price value": {"way overpriced": 4, "overpriced": 4, "ok": 30, "good value": 29, "great value": 2}}, {"name": "Brut", "company": "Brut Parfums Prestige", "image": "https://fimgs.net/mdimg/perfume/375x500.15303.jpg", "for_gender": "for men", "rating": 4.04, "number_votes": 675, "main accords": {"aromatic": 100.0, "woody": 88.2718, "sweet": 77.6233, "fresh spicy": 75.7087, "vanilla": 69.767, "lavender": 64.5631, "citrus": 64.0777, "anis": 58.3495, "musky": 57.3398, "white floral": 56.7961}, "description": "Brut by Brut Parfums Prestige is a Aromatic Fougere fragrance for men. Brut was launched in 1964. The nose behind this fragrance is Karl Mann. Top notes are Lavender, Anise, Bergamot, Basil, Orange Blossom and Lemon; middle notes are Ylang-Ylang, Geranium and Jasmine; base notes are Coumarin, Musk, Sandalowood, Oakmoss, Tonka Bean, Vanila, Vetiver and Patchouli. Brut, one of the most popular men's colognes was first launched in 1964. It is originally produced by Faberge Paris.  Top notes: lemon, bergamot, lavender, anise and basil. Heart: geranium, jasmine and ylang-ylang. Base: sandalwood, oak moss, vetiver, patchouli, tonka bean and vanilla. It is advertised with the slogan \"The essence of men\". Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Anise", "Bergamot", "Basil", "Orange Blossom", "Lemon"], "middle notes": ["Ylang-Ylang", "Geranium", "Jasmine"], "base notes": ["Coumarin", "Musk", "Sandalowood", "Oakmoss", "Tonka Bean", "Vanila", "Vetiver", "Patchouli"], "longevity": {"very weak": 22, "weak": 59, "moderate": 119, "long lasting": 68, "eternal": 20}, "sillage": {"intimate": 58, "moderate": 175, "strong": 79, "enormous": 33}, "gender_vote": {"female": 0, "more female": 0, "unisex": 1, "more male": 6, "male": 14}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 0, "good value": 2, "great value": 16}}, {"name": "Faqat Lil Rijal", "company": "Rasasi", "image": "https://fimgs.net/mdimg/perfume/375x500.19651.jpg", "for_gender": "for men", "rating": 4.2, "number_votes": 358, "main accords": {"oud": 100.0, "warm spicy": 93.5236, "fresh spicy": 80.2402, "leather": 79.5512, "woody": 67.9488, "aromatic": 63.9252, "patchouli": 62.7953, "animalic": 52.0886, "powdery": 47.5827, "earthy": 45.9291}, "description": "Faqat Lil Rijal by Rasasi is a Oriental Woody fragrance for men. Top notes are Agarwood (Oud), Saffron and Bergamot; middle notes are Geranium, Jasmine, Cardamom and Rice; base notes are Agarwood (Oud), Leather, Patchouli, Sandalwood and Musk.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Agarwood (Oud)", "Saffron", "Bergamot"], "middle notes": ["Geranium", "Jasmine", "Cardamom", "Rice"], "base notes": ["Agarwood (Oud)", "Leather", "Patchouli", "Sandalwood", "Musk"], "longevity": {"very weak": 14, "weak": 12, "moderate": 31, "long lasting": 76, "eternal": 132}, "sillage": {"intimate": 29, "moderate": 81, "strong": 103, "enormous": 147}, "gender_vote": {"female": 1, "more female": 0, "unisex": 1, "more male": 11, "male": 12}, "price value": {"way overpriced": 1, "overpriced": 0, "ok": 3, "good value": 14, "great value": 5}}, {"name": "Nio", "company": "Xerjoff", "image": "https://fimgs.net/mdimg/perfume/375x500.10244.jpg", "for_gender": "for men", "rating": 4.48, "number_votes": 925, "main accords": {"citrus": 100.0, "green": 89.0071, "aromatic": 74.078, "fresh spicy": 73.2908, "woody": 71.9319, "white floral": 65.5319, "floral": 50.8085, "warm spicy": 49.5745, "fresh": 44.5816, "earthy": 44.5248}, "description": "Nio by Xerjoff is a Woody Spicy fragrance for men. Nio was launched in 2009. Top notes are Bergamot, Neroli and Green Notes; middle notes are Cardamom, Pink Pepper, Jasmine and Nutmeg; base notes are vetyver, Virginia Cedar, Guaiac Wood, Amber and Patchouli. Nio perfume from the Shooting Stars Collection is a refreshing stroll through the southern Italian countryside. Rich and tasty Calabria bergamot and neroli are mixed with mysterious spicy notes of cardamom, nutmeg and pink pepper. This unique combination is blended with a dry woody base of cedar and Guaiac wood, Haiti vetiver, amber and Indian patchouli to create a timeless blend of romantic memories. Nio is a lasting example of elegance and style.  > It is available as 50 and 100 ml EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Bergamot", "Neroli", "Green Notes"], "middle notes": ["Cardamom", "Pink Pepper", "Jasmine", "Nutmeg"], "base notes": ["vetyver", "Virginia Cedar", "Guaiac Wood", "Amber", "Patchouli"], "longevity": {"very weak": 33, "weak": 35, "moderate": 92, "long lasting": 228, "eternal": 79}, "sillage": {"intimate": 69, "moderate": 240, "strong": 249, "enormous": 123}, "gender_vote": {"female": 0, "more female": 0, "unisex": 26, "more male": 38, "male": 8}, "price value": {"way overpriced": 7, "overpriced": 5, "ok": 24, "good value": 25, "great value": 3}}, {"name": "Hafa", "company": "Ajmal", "image": "https://fimgs.net/mdimg/perfume/375x500.39345.jpg", "for_gender": "for women and men", "rating": 4.35, "number_votes": 26, "main accords": {"woody": 100.0, "warm spicy": 67.505, "patchouli": 66.7974, "chocolate": 60.5701, "sweet": 56.4658, "vanilla": 55.4751, "amber": 48.3987, "powdery": 46.0635, "rose": 45.5681, "balsamic": 44.8605}, "description": "Hafa by Ajmal is a fragrance for women and men. Hafa was launched in 2016. The nose behind this fragrance is Abdulla Ajmal.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Woody Notes", "Patchouli", "Dark Chocolate", "Vanilla", "Amber", "Bulgarian Rose", "Musk", "Jasmine", "Ylang-Ylang", "Neroli"], "base notes": [], "longevity": {"very weak": 0, "weak": 1, "moderate": 3, "long lasting": 4, "eternal": 8}, "sillage": {"intimate": 1, "moderate": 8, "strong": 6, "enormous": 8}, "gender_vote": {"female": 0, "more female": 0, "unisex": 0, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 0, "good value": 0, "great value": 0}}, {"name": "Chocolate Covered Cherry", "company": "Bath and Body Works", "image": "https://fimgs.net/mdimg/perfume/375x500.65370.jpg", "for_gender": "for women", "rating": 3.83, "number_votes": 6, "main accords": {"cherry": 100.0, "sweet": 93.0, "chocolate": 86.0, "warm spicy": 65.0, "alcohol": 59.4, "cacao": 51.0, "nutty": 47.5, "fruity": 44.0}, "description": "Chocolate Covered Cherry by Bath and Body Works is a Floral Fruity Gourmand fragrance for women. This is a new fragrance. Chocolate Covered Cherry was launched in 2021.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Cherry", "Chocolate", "Liquor"], "base notes": [], "longevity": {"very weak": 1, "weak": 1, "moderate": 2, "long lasting": 0, "eternal": 0}, "sillage": {"intimate": 0, "moderate": 3, "strong": 0, "enormous": 0}, "gender_vote": {"female": 2, "more female": 0, "unisex": 1, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 0, "good value": 0, "great value": 4}}, {"name": "Laudano Nero", "company": "Tiziana Terenzi", "image": "https://fimgs.net/mdimg/perfume/375x500.24684.jpg", "for_gender": "for women and men", "rating": 4.13, "number_votes": 1693, "main accords": {"woody": 100.0, "amber": 93.699, "smoky": 68.6521, "aromatic": 60.7839, "warm spicy": 56.8639, "sweet": 56.7632, "fresh spicy": 54.8777, "oud": 54.4144, "balsamic": 51.552, "tobacco": 50.7482}, "description": "Laudano Nero by Tiziana Terenzi is a Oriental Spicy fragrance for women and men. Laudano Nero was launched in 2014. The nose behind this fragrance is Paolo Terenzi. Top notes are Cognac, Tobacco, Amber, Wormwood, Rosemary and Myrtle; middle notes are Ash, Black locust Honey, Cedar, Slate, Sandalwood, Rosemary, iris and Red Rose; base notes are Incense, Agarwood (Oud), Labdanum, Oak, Camphor, Laurels, Vanilla, Cashmere Musk, Musk and Vetiver.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cognac", "Tobacco", "Amber", "Wormwood", "Rosemary", "Myrtle"], "middle notes": ["Ash", "Black locust Honey", "Cedar", "Slate", "Sandalwood", "Rosemary", "iris", "Red Rose"], "base notes": ["Incense", "Agarwood (Oud)", "Labdanum", "Oak", "Camphor", "Laurels", "Vanilla", "Cashmere Musk", "Musk", "Vetiver"], "longevity": {"very weak": 41, "weak": 38, "moderate": 84, "long lasting": 200, "eternal": 539}, "sillage": {"intimate": 94, "moderate": 245, "strong": 420, "enormous": 465}, "gender_vote": {"female": 3, "more female": 5, "unisex": 34, "more male": 45, "male": 49}, "price value": {"way overpriced": 8, "overpriced": 14, "ok": 44, "good value": 27, "great value": 25}}, {"name": "La Capitale", "company": "Xerjoff", "image": "https://fimgs.net/mdimg/perfume/375x500.55782.jpg", "for_gender": "for women and men", "rating": 4.13, "number_votes": 187, "main accords": {"fruity": 100.0, "sweet": 92.341, "amber": 85.2163, "warm spicy": 79.0416, "leather": 73.1043, "caramel": 65.6234, "vanilla": 57.43, "animalic": 49.6522, "powdery": 46.3868}, "description": "La Capitale by Xerjoff is a Oriental Vanilla fragrance for women and men. This is a new fragrance. La Capitale was launched in 2019. The nose behind this fragrance is Chris Maurice. Top notes are Strawberry, Caramel, Peach and Labdanum; middle notes are Saffron, Leather, Amber, Ginger and Rose; base notes are Bourbon Vanilla and Benzoin.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Strawberry", "Caramel", "Peach", "Labdanum"], "middle notes": ["Saffron", "Leather", "Amber", "Ginger", "Rose"], "base notes": ["Bourbon Vanilla", "Benzoin"], "longevity": {"very weak": 5, "weak": 9, "moderate": 20, "long lasting": 25, "eternal": 27}, "sillage": {"intimate": 22, "moderate": 36, "strong": 53, "enormous": 59}, "gender_vote": {"female": 13, "more female": 16, "unisex": 8, "more male": 2, "male": 0}, "price value": {"way overpriced": 7, "overpriced": 13, "ok": 9, "good value": 3, "great value": 0}}, {"name": "DKNY Women", "company": "Donna Karan", "image": "https://fimgs.net/mdimg/perfume/375x500.504.jpg", "for_gender": "for women", "rating": 3.87, "number_votes": 2285, "main accords": {"citrus": 100.0, "aromatic": 97.6724, "green": 80.8451, "fresh spicy": 72.3573, "leather": 53.3655, "fruity": 53.1802, "woody": 52.891, "floral": 50.6523, "sweet": 48.0059, "fresh": 45.8191}, "description": "DKNY Women by Donna Karan is a Floral Fruity fragrance for women. DKNY Women was launched in 1999. Top notes are Tomato Leaf, Orange, Mandarin Orange and Apricot; middle notes are Cassia, Water Lily, Yellow Water Lily, Yellow Narcissus, Jasmine, Heliotrope, Ylang-Ylang, Rose and Orchid; base notes are Birch, Suede, Sandalwood, Patchouli and Amber. An opulent perfume for women, and a perfume with unusual and magical components; a cold, strict, and elegant fragrance for daily and office use. An energetic wave at the top awaits you with the notes of green tomato leaves, red orange juice, and cold vodka. The floral heart is composed of water lily, orchid, and daffodil. The composition closes with the mild and pleasant notes of birch and tulip. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Tomato Leaf", "Orange", "Mandarin Orange", "Apricot"], "middle notes": ["Cassia", "Water Lily", "Yellow Water Lily", "Yellow Narcissus", "Jasmine", "Heliotrope", "Ylang-Ylang", "Rose", "Orchid"], "base notes": ["Birch", "Suede", "Sandalwood", "Patchouli", "Amber"], "longevity": {"very weak": 23, "weak": 44, "moderate": 190, "long lasting": 195, "eternal": 57}, "sillage": {"intimate": 71, "moderate": 244, "strong": 219, "enormous": 117}, "gender_vote": {"female": 19, "more female": 12, "unisex": 8, "more male": 0, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 2, "ok": 16, "good value": 12, "great value": 3}}, {"name": "Toy 2", "company": "Moschino", "image": "https://fimgs.net/mdimg/perfume/375x500.51589.jpg", "for_gender": "for women", "rating": 3.8, "number_votes": 940, "main accords": {"fruity": 100.0, "floral": 73.9229, "fresh": 67.9324, "sweet": 60.8672, "citrus": 60.1127, "musky": 59.724, "powdery": 48.2917, "green": 47.983, "soft spicy": 44.6791}, "description": "Toy 2 by Moschino is a Floral Woody Musk fragrance for women. This is a new fragrance. Toy 2 was launched in 2018. Toy 2 was created by Alberto Morillas and Fabrice Pellegrin. Top notes are Apple, Mandarin Orange and Magnolia; middle notes are White Currant, Peony and Jasmine; base notes are Musk, Sandalwood and Amberwood.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Apple", "Mandarin Orange", "Magnolia"], "middle notes": ["White Currant", "Peony", "Jasmine"], "base notes": ["Musk", "Sandalwood", "Amberwood"], "longevity": {"very weak": 54, "weak": 78, "moderate": 147, "long lasting": 66, "eternal": 27}, "sillage": {"intimate": 135, "moderate": 200, "strong": 113, "enormous": 150}, "gender_vote": {"female": 59, "more female": 34, "unisex": 26, "more male": 1, "male": 0}, "price value": {"way overpriced": 4, "overpriced": 13, "ok": 55, "good value": 28, "great value": 4}}, {"name": "Derby", "company": "Guerlain", "image": "https://fimgs.net/mdimg/perfume/375x500.17119.jpg", "for_gender": "for men", "rating": 4.38, "number_votes": 389, "main accords": {"leather": 100.0, "warm spicy": 95.3529, "woody": 75.1765, "floral": 71.3235, "citrus": 64.4118, "smoky": 63.6471, "animalic": 52.353, "aromatic": 49.9412, "patchouli": 49.1177}, "description": "Derby by Guerlain is a Leather fragrance for men. Derby was launched in 2012. Top notes are Bergamot and Orange; middle notes are Carnation, Spices and Exotic Woods; base notes are Leather, Birch, Woody Notes and Patchouli.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Bergamot", "Orange"], "middle notes": ["Carnation", "Spices", "Exotic Woods"], "base notes": ["Leather", "Birch", "Woody Notes", "Patchouli"], "longevity": {"very weak": 6, "weak": 18, "moderate": 26, "long lasting": 76, "eternal": 29}, "sillage": {"intimate": 29, "moderate": 69, "strong": 93, "enormous": 56}, "gender_vote": {"female": 0, "more female": 0, "unisex": 3, "more male": 6, "male": 7}, "price value": {"way overpriced": 4, "overpriced": 3, "ok": 7, "good value": 2, "great value": 0}}, {"name": "Cloud", "company": "Ariana Grande", "image": "https://fimgs.net/mdimg/perfume/375x500.50384.jpg", "for_gender": "for women", "rating": 4.05, "number_votes": 2571, "main accords": {"sweet": 100.0, "lactonic": 65.4038, "vanilla": 61.4724, "coconut": 52.6843}, "description": "Cloud by Ariana Grande is a Floral Fruity Gourmand fragrance for women. Cloud was launched in 2018. The nose behind this fragrance is Clement Gavarry. Top notes are Lavender, Pear and Bergamot; middle notes are Whipped cream, Praline, Coconut and Vanilla orchid; base notes are Musk and Woody Notes.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Pear", "Bergamot"], "middle notes": ["Whipped cream", "Praline", "Coconut", "Vanilla orchid"], "base notes": ["Musk", "Woody Notes"], "longevity": {"very weak": 140, "weak": 150, "moderate": 469, "long lasting": 327, "eternal": 170}, "sillage": {"intimate": 281, "moderate": 696, "strong": 388, "enormous": 330}, "gender_vote": {"female": 284, "more female": 168, "unisex": 100, "more male": 5, "male": 2}, "price value": {"way overpriced": 12, "overpriced": 28, "ok": 116, "good value": 260, "great value": 118}}, {"name": "Aimer", "company": "Pascal Morabito", "image": "https://fimgs.net/mdimg/perfume/375x500.62798.jpg", "for_gender": "for women", "rating": 3.71, "number_votes": 7, "main accords": {"sweet": 100.0, "warm spicy": 69.375, "citrus": 66.75, "fruity": 64.125, "lactonic": 59.75, "rose": 52.75, "woody": 47.675, "amber": 47.5, "white floral": 45.75}, "description": "Aimer by Pascal Morabito is a Floral fragrance for women. Top notes are Raspberry, Tangerine and Ginger flower; middle notes are Rose, Neroli and Gardenia; base notes are Dulce de leche, Benzoin and Sandalwood. \"A sparkling and gourmand fragrance with a catchy ginger and raspberry opening. A lipstick note that unveils a radiant heart of warm flowers. Its gourmand and woodsy trail deliciously blends the balmy notes of benzoin with the sweetness of caramel. Sweet & luminous.\" - a note from the brand. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Raspberry", "Tangerine", "Ginger flower"], "middle notes": ["Rose", "Neroli", "Gardenia"], "base notes": ["Dulce de leche", "Benzoin", "Sandalwood"], "longevity": {"very weak": 0, "weak": 1, "moderate": 0, "long lasting": 0, "eternal": 0}, "sillage": {"intimate": 0, "moderate": 2, "strong": 0, "enormous": 0}, "gender_vote": {"female": 1, "more female": 0, "unisex": 0, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 0, "good value": 0, "great value": 1}}]