[{"name": "Narciso Rodriguez For Her", "company": "Narciso Rodriguez", "image": "https://fimgs.net/mdimg/perfume/375x500.209.jpg", "for_gender": "for women", "rating": 4.07, "number_votes": 12986, "main accords": {"musky": 100.0, "powdery": 74.1453, "white floral": 69.8903, "floral": 66.2722, "citrus": 66.0211, "fruity": 60.0985, "woody": 53.4901, "animalic": 53.0348, "amber": 52.7837, "aromatic": 51.9837}, "description": "Narciso Rodriguez For Her by Narciso Rodriguez is a Floral Woody Musk fragrance for women. Narciso Rodriguez For Her was launched in 2003. Narciso Rodriguez For Her was created by Christine Nagel and Francis Kurkdjian. Top notes are African Orange flower, Osmanthus and Bergamot; middle notes are Musk and Amber; base notes are Vetiver, Vanille and Patchouli. This perfume is the winner of 2 awards: FiFi Award Fragrance Of The Year Women`s Nouveau Niche 2004 and FiFi Award Fragrance Of The Year Women`s Nouveau Niche 2007.Young and very modern American designer of Cuban origins Narciso Rodriguez has launched his first fragrances which has instantly become the hit in the US, and not only there. The new modern aroma is aimed at the modern and free woman, who is aware of her sexuality. Popularity of this fragrance (regardless of its unusual composition and a heavy character, and perhaps exactly because of that) is easy to explain because it reflects a desire of every woman to attract and seduce, and this fragrance has openly sexual character. Unusual lustful composition is created with the sensual musk in its centre, surrounded by orange, osmanthus and amber. The base unites vanilla, amber and vetiver. Intensive sharp scent with hidden and scarcely discernible densely-sweet nuance in the centre later turns into a soft and balmy powder. The aggression disappears and the fragrance becomes tame and gentle.\nAt first, in 2004 it was launched as EDT in a black bottle in pink outer box. Then in 2006 the EDP was created in a pink bottle and black outer box. The composition was changed, despite the fact that the musk note has remained in the centre of the composition. EDP has rose note in the top. The trace has become more mysterious and rich, thanks to exotic woods – patchouli and sandalwood. Both variances of the fragrance can be described as floral chypre with intensive musk nuance, only the first one is sharper and more aggressive, while the second one is sweeter and softer. The creators of these fragrances are Christine Nagel and Francis Kurkdjian. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["African Orange flower", "Osmanthus", "Bergamot"], "middle notes": ["Musk", "Amber"], "base notes": ["Vetiver", "Vanille", "Patchouli"], "longevity": {"very weak": 197, "weak": 263, "moderate": 819, "long lasting": 1164, "eternal": 554}, "sillage": {"intimate": 482, "moderate": 1554, "strong": 991, "enormous": 600}, "gender_vote": {"female": 197, "more female": 80, "unisex": 43, "more male": 2, "male": 1}, "price value": {"way overpriced": 7, "overpriced": 39, "ok": 146, "good value": 78, "great value": 15}}, {"name": "Individuel", "company": "Montblanc", "image": "https://fimgs.net/mdimg/perfume/375x500.4193.jpg", "for_gender": "for men", "rating": 4.08, "number_votes": 4974, "main accords": {"sweet": 100.0, "fruity": 98.9056, "aromatic": 91.8993, "warm spicy": 78.109, "woody": 71.4067, "fresh spicy": 70.2725, "powdery": 61.1656, "vanilla": 60.0629, "cinnamon": 54.6541, "lavender": 54.5283}, "description": "Individuel by Montblanc is a Oriental Woody fragrance for men. Individuel was launched in 2003. The nose behind this fragrance is Pierre Bourdon. Top notes are Cinnamon, Lavender, Pineapple, Juniper Berries, Mint, Bergamot, Rosemary, Coriander and Cardamom; middle notes are Orange Blossom, Violet, Geranium and Jasmine; base notes are Raspberry, Vanilla, Sandalwood, Dark Chocolate, Musk, Amber, Patchouli, Vetiver and Oakmoss.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cinnamon", "Lavender", "Pineapple", "Juniper Berries", "Mint", "Bergamot", "Rosemary", "Coriander", "Cardamom"], "middle notes": ["Orange Blossom", "Violet", "Geranium", "Jasmine"], "base notes": ["Raspberry", "Vanilla", "Sandalwood", "Dark Chocolate", "Musk", "Amber", "Patchouli", "Vetiver", "Oakmoss"], "longevity": {"very weak": 131, "weak": 205, "moderate": 903, "long lasting": 1084, "eternal": 190}, "sillage": {"intimate": 399, "moderate": 1657, "strong": 512, "enormous": 260}, "gender_vote": {"female": 0, "more female": 3, "unisex": 70, "more male": 116, "male": 112}, "price value": {"way overpriced": 0, "overpriced": 11, "ok": 44, "good value": 92, "great value": 139}}, {"name": "Amor Amor", "company": "Cacharel", "image": "https://fimgs.net/mdimg/perfume/375x500.238.jpg", "for_gender": "for women", "rating": 3.71, "number_votes": 9867, "main accords": {"citrus": 100.0, "fruity": 91.8779, "vanilla": 78.1843, "aromatic": 58.0802, "soft spicy": 57.9326, "sweet": 57.4034, "powdery": 55.6844, "white floral": 53.1974, "rose": 52.749, "woody": 51.6548}, "description": "Amor Amor by Cacharel is a Floral Fruity fragrance for women. Amor Amor was launched in 2003. Amor Amor was created by Laurent Bruyere and Dominique Ropion. Top notes are Black Currant, Orange, Mandarin Orange, Grapefruit, Cassia and Bergamot; middle notes are Rose, Apricot, Jasmine, Lily and Lily-of-the-Valley; base notes are Vanilla, Tonka Bean, Musk, Amber and Virginia Cedar. Amor Amor is a floral fruity nectar for young women who seek a love adventure. The main notes are pink grapefruit, mandarin, blood orange, Malati Flower (a very fragrant Indonesian jasmine sambac), lily-of-the-valley, white musk, sandalwood, vanilla, and ambergris. The perfume was created by Laurent Bruyere and Dominique Ropion in 2003. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Black Currant", "Orange", "Mandarin Orange", "Grapefruit", "Cassia", "Bergamot"], "middle notes": ["Rose", "Apricot", "Jasmine", "Lily", "Lily-of-the-Valley"], "base notes": ["Vanilla", "Tonka Bean", "Musk", "Amber", "Virginia Cedar"], "longevity": {"very weak": 115, "weak": 229, "moderate": 997, "long lasting": 538, "eternal": 160}, "sillage": {"intimate": 299, "moderate": 1177, "strong": 573, "enormous": 266}, "gender_vote": {"female": 165, "more female": 14, "unisex": 4, "more male": 0, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 12, "ok": 64, "good value": 77, "great value": 16}}, {"name": "Un Bois Vanille", "company": "Serge Lutens", "image": "https://fimgs.net/mdimg/perfume/375x500.478.jpg", "for_gender": "for women and men", "rating": 4.13, "number_votes": 4566, "main accords": {"vanilla": 100.0, "sweet": 70.9518, "woody": 63.8285, "coconut": 58.2144, "powdery": 57.9774, "soft spicy": 56.6221, "balsamic": 49.6139, "amber": 48.3039, "beeswax": 48.1599, "warm spicy": 46.3174}, "description": "Un Bois Vanille by Serge Lutens is a Oriental Vanilla fragrance for women and men. Un Bois Vanille was launched in 2003. The nose behind this fragrance is Christopher Sheldrake.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Vanila", "Coconut Milk", "Black Licorice", "Beeswax", "Sandalwood", "Tonka Bean", "Bitter Almond", "Guaiac Wood", "Benzoin", "Musk"], "base notes": [], "longevity": {"very weak": 53, "weak": 105, "moderate": 387, "long lasting": 377, "eternal": 138}, "sillage": {"intimate": 257, "moderate": 628, "strong": 321, "enormous": 252}, "gender_vote": {"female": 33, "more female": 43, "unisex": 62, "more male": 5, "male": 1}, "price value": {"way overpriced": 6, "overpriced": 29, "ok": 57, "good value": 8, "great value": 5}}, {"name": "Chance Eau de Toilette", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.610.jpg", "for_gender": "for women", "rating": 3.92, "number_votes": 10597, "main accords": {"patchouli": 100.0, "woody": 96.822, "sweet": 92.9662, "earthy": 91.4148, "citrus": 91.3037, "musky": 78.6348, "fruity": 76.3944, "soft spicy": 72.9112, "aromatic": 67.8505, "powdery": 67.5116}, "description": "Chance Eau de Toilette by Chanel is a Chypre Floral fragrance for women. Chance Eau de Toilette was launched in 2003. The nose behind this fragrance is Jacques Polge. Top notes are Patchouli, Pink Pepper, Pineapple, Hiacynth and iris; middle notes are Lemon, Jasmine and Rose; base notes are Patchouli, Musk, Vetiver and Vanilla. Chance in French means \\'luck\\'. Chanel and Chance sound so similar as if they were created for each other. Chance is the only Chanel perfume in round bottle as opposed to the classical plane Chanel N°5 rectangle bottle. It is not accidental, though, as it is a \\'wheel of fortune\\'. A wave of extreme freshness meets with the flowery notes and continues with sensual spicy composition. \\'Chance is a tornado… the door open to adventure and unknown, just like lips ready for a kiss.\\' There are pink pepper, lemon and pine apple in the top notes. The heart encompasses hyacinth, jasmine and iris, while the base is composed of amber, patchouli, vetiver and white musk. The perfume was created by Jacques Polge in 2003. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Patchouli", "Pink Pepper", "Pineapple", "Hiacynth", "iris"], "middle notes": ["Lemon", "Jasmine", "Rose"], "base notes": ["Patchouli", "Musk", "Vetiver", "Vanilla"], "longevity": {"very weak": 89, "weak": 129, "moderate": 539, "long lasting": 955, "eternal": 512}, "sillage": {"intimate": 232, "moderate": 796, "strong": 1050, "enormous": 488}, "gender_vote": {"female": 57, "more female": 18, "unisex": 14, "more male": 1, "male": 0}, "price value": {"way overpriced": 5, "overpriced": 30, "ok": 36, "good value": 9, "great value": 1}}, {"name": "Lacoste Pour Femme", "company": "Lacoste Fragrances", "image": "https://fimgs.net/mdimg/perfume/375x500.669.jpg", "for_gender": "for women", "rating": 4.03, "number_votes": 8061, "main accords": {"floral": 100.0, "powdery": 95.5074, "woody": 78.8736, "fresh spicy": 78.5504, "warm spicy": 63.9107, "leather": 60.9409, "musky": 57.3909, "violet": 53.5193, "amber": 51.3881, "vanilla": 46.927}, "description": "Lacoste Pour Femme by Lacoste Fragrances is a Floral Woody Musk fragrance for women. Lacoste Pour Femme was launched in 2003. The nose behind this fragrance is Olivier Cresp. Top notes are Pepper, Freesia and Apple; middle notes are Heliotrope, Violet, Jasmine, Hibiscus and Rose; base notes are Suede, Sandalwood, Incense, Cedar and Labdanum. Lacoste Pour Femme was launched a year after the launch of Lacoste for men in 2003. The creator of this perfume is Olivier Cresp. The fragrance is, as well as the entire brand, very comfortable, naturally elegant and sporty. Catharine Hurley is walking on the table – this commercial probably known to all symbolizes spontaneous beauty, easiness, and freedom of the scent and the woman who wears it. \nThe top notes are allspice and purple freesia. The heart introduces heliotrope and jasmine in an alliance with hibiscus blossom and Bulgarian rose. The base brings Himalayan cedar, warm woman skin accord, sandal and incense. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pepper", "Freesia", "Apple"], "middle notes": ["Heliotrope", "Violet", "Jasmine", "Hibiscus", "Rose"], "base notes": ["Suede", "Sandalwood", "Incense", "Cedar", "Labdanum"], "longevity": {"very weak": 175, "weak": 286, "moderate": 936, "long lasting": 437, "eternal": 186}, "sillage": {"intimate": 441, "moderate": 1053, "strong": 469, "enormous": 313}, "gender_vote": {"female": 79, "more female": 24, "unisex": 11, "more male": 0, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 5, "ok": 36, "good value": 51, "great value": 19}}, {"name": "Crystal Noir", "company": "Versace", "image": "https://fimgs.net/mdimg/perfume/375x500.631.jpg", "for_gender": "for women", "rating": 3.88, "number_votes": 14625, "main accords": {"warm spicy": 100.0, "white floral": 76.3578, "coconut": 70.2893, "fresh spicy": 62.4662, "lactonic": 58.3136, "woody": 53.9702, "powdery": 53.3445, "sweet": 51.9547, "aromatic": 48.1784, "fresh": 46.5654}, "description": "Crystal Noir by Versace is a Oriental Floral fragrance for women. Crystal Noir was launched in 2004. The nose behind this fragrance is Antoine Lie. Top notes are Pepper, Ginger and Cardamom; middle notes are Coconut, Gardenia, Orange Blossom and Peony; base notes are Sandalwood, Musk and Amber. According to Donatella Versace, Crystal Noir is a rare essence, sensual and delicate. The central note of the composition is mysterious gardenia, fresh, sensual, luminous and creamy, reproduced by 'headspace' technology. Amber and musk in the base make the scent dark and mysterious, very sensual and distinct. The fragrance was created by Antoine Lie in 2004. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pepper", "Ginger", "Cardamom"], "middle notes": ["Coconut", "Gardenia", "Orange Blossom", "Peony"], "base notes": ["Sandalwood", "Musk", "Amber"], "longevity": {"very weak": 151, "weak": 242, "moderate": 909, "long lasting": 1705, "eternal": 1100}, "sillage": {"intimate": 414, "moderate": 1345, "strong": 1813, "enormous": 1084}, "gender_vote": {"female": 318, "more female": 84, "unisex": 61, "more male": 3, "male": 2}, "price value": {"way overpriced": 11, "overpriced": 43, "ok": 206, "good value": 104, "great value": 43}}, {"name": "Pure Poison", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.214.jpg", "for_gender": "for women", "rating": 4.03, "number_votes": 11835, "main accords": {"white floral": 100.0, "citrus": 65.1809, "woody": 50.5705}, "description": "Pure Poison by Christian Dior is a Floral fragrance for women. Pure Poison was launched in 2004. Pure Poison was created by Carlos Benaim, Dominique Ropion and Olivier Polge. Top notes are Jasmine, Orange, Bergamot and Sicilian Mandarin; middle notes are Gardenia and Orange Blossom; base notes are Sandalwood, White Amber, Cedar and White Musk. Pure Poison is the newest Dior’s poison; it enchants you, and fills you with bold strength. The name reflects the fragrance. Pure Poison was created by three perfumers, three ‘noses’, three souls, so this collective product delights with complex composition and incredible harmony. At the beginning you are allured by fresh notes of bergamot and jasmine, then white flowers come in, erotic and intoxicating, while sandalwood and amber in the base give it depth. Pure Poison was made in 2004. The creators are Carlos Benaim, Dominique Ropion and Olivier Polge. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Jasmine", "Orange", "Bergamot", "Sicilian Mandarin"], "middle notes": ["Gardenia", "Orange Blossom"], "base notes": ["Sandalwood", "White Amber", "Cedar", "White Musk"], "longevity": {"very weak": 124, "weak": 182, "moderate": 666, "long lasting": 1148, "eternal": 625}, "sillage": {"intimate": 305, "moderate": 998, "strong": 1201, "enormous": 678}, "gender_vote": {"female": 195, "more female": 31, "unisex": 17, "more male": 1, "male": 2}, "price value": {"way overpriced": 16, "overpriced": 68, "ok": 120, "good value": 25, "great value": 2}}, {"name": "Pink Sugar", "company": "Aquolina", "image": "https://fimgs.net/mdimg/perfume/375x500.975.jpg", "for_gender": "for women", "rating": 3.75, "number_votes": 8478, "main accords": {"sweet": 100.0, "caramel": 74.4851, "vanilla": 54.1588, "fruity": 48.5719, "soft spicy": 47.6042, "powdery": 47.1007}, "description": "Pink Sugar by Aquolina is a Floral Fruity Gourmand fragrance for women. Pink Sugar was launched in 2004. Top notes are Raspberry, Orange, Bergamot and Fig Leaf; middle notes are Cotton Candy, Licorice, Red Berries, Strawberry and Lily-of-the-Valley; base notes are Caramel, Vanilla, Musk, Tonka Bean and Sandalwood. The first fragrance of Italian cosmetic brand Aquolina is Pink Sugar, a fragrance for young girls who like sweets. It is a very sweet fragrance that smells like fruity candy floss. The top notes are bergamot, Sicilian orange, and a green nuance of fig leaves. In the heart, a thin lily-of-the-valley note enjoys the company of licorice blossom and red fruits. The gourmand drydown is composed of vanilla, caramel, woodsy and musky notes. The perfume was launched in 2004. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Raspberry", "Orange", "Bergamot", "Fig Leaf"], "middle notes": ["Cotton Candy", "Licorice", "Red Berries", "Strawberry", "Lily-of-the-Valley"], "base notes": ["Caramel", "Vanilla", "Musk", "Tonka Bean", "Sandalwood"], "longevity": {"very weak": 97, "weak": 147, "moderate": 607, "long lasting": 980, "eternal": 574}, "sillage": {"intimate": 253, "moderate": 882, "strong": 1004, "enormous": 550}, "gender_vote": {"female": 273, "more female": 25, "unisex": 2, "more male": 0, "male": 0}, "price value": {"way overpriced": 6, "overpriced": 5, "ok": 20, "good value": 83, "great value": 191}}, {"name": "Allure Homme Sport", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.607.jpg", "for_gender": "for men", "rating": 4.26, "number_votes": 8472, "main accords": {"citrus": 100.0, "aromatic": 69.4052, "vanilla": 67.61, "aldehydic": 67.3933, "marine": 64.3271, "sweet": 58.1814, "fresh spicy": 53.625, "fresh": 51.9929, "amber": 49.1301, "powdery": 45.3094}, "description": "Allure Homme Sport by Chanel is a Woody Spicy fragrance for men. Allure Homme Sport was launched in 2004. The nose behind this fragrance is Jacques Polge. Top notes are Orange, Sea Notes, Aldehydes and Blood Mandarin; middle notes are Pepper, Neroli and Cedar; base notes are Tonka Bean, Vanilla, White Musk, Amber, Vetiver and Elemi resin. Five years after the launch of Allure Homme, Chanel house presented Allure Homme Sport, which came as a fresher and sharper fragrance. The crystal clear beginning introduces notes of water and aldehydes. It is followed by woodsy and spicy character of the fragrance, which thanks to luminous vetiver is not oriental heavy, but light and translucent. The base is composed of sensual white musk, tonka beans and amber. It was designed in 2004 by the famous \\'nose\\' of Chanel house, Jacques Polge. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Orange", "Sea Notes", "Aldehydes", "Blood Mandarin"], "middle notes": ["Pepper", "Neroli", "Cedar"], "base notes": ["Tonka Bean", "Vanilla", "White Musk", "Amber", "Vetiver", "Elemi resin"], "longevity": {"very weak": 151, "weak": 225, "moderate": 989, "long lasting": 1351, "eternal": 286}, "sillage": {"intimate": 374, "moderate": 1627, "strong": 960, "enormous": 375}, "gender_vote": {"female": 1, "more female": 1, "unisex": 18, "more male": 71, "male": 171}, "price value": {"way overpriced": 41, "overpriced": 89, "ok": 91, "good value": 21, "great value": 1}}, {"name": "Armani Code", "company": "Giorgio Armani", "image": "https://fimgs.net/mdimg/perfume/375x500.412.jpg", "for_gender": "for men", "rating": 4.18, "number_votes": 7042, "main accords": {"citrus": 100.0, "leather": 92.116, "anis": 87.2184, "soft spicy": 81.4966, "floral": 80.6783, "tobacco": 74.1979, "sweet": 71.355, "aromatic": 65.4419, "vanilla": 63.6979, "animalic": 61.058}, "description": "Armani Code by Giorgio Armani is a Oriental Spicy fragrance for men. Armani Code was launched in 2004. The nose behind this fragrance is Antoine Lie. Top notes are Lemon and Bergamot; middle notes are Star Anise, Olive Blossom and Guaiac Wood; base notes are Leather, Tonka Bean and Tobacco. This perfume is the winner of award FiFi Award Fragrance Of The Year Men`s Luxe 2006. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Bosanski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lemon", "Bergamot"], "middle notes": ["Star Anise", "Olive Blossom", "Guaiac Wood"], "base notes": ["Leather", "Tonka Bean", "Tobacco"], "longevity": {"very weak": 118, "weak": 214, "moderate": 1160, "long lasting": 676, "eternal": 201}, "sillage": {"intimate": 403, "moderate": 1471, "strong": 536, "enormous": 264}, "gender_vote": {"female": 3, "more female": 1, "unisex": 11, "more male": 47, "male": 145}, "price value": {"way overpriced": 6, "overpriced": 42, "ok": 93, "good value": 25, "great value": 2}}, {"name": "DKNY Be Delicious", "company": "Donna Karan", "image": "https://fimgs.net/mdimg/perfume/375x500.498.jpg", "for_gender": "for women", "rating": 3.54, "number_votes": 11247, "main accords": {"green": 100.0, "fruity": 98.9037, "aquatic": 94.9467, "ozonic": 93.2944, "fresh": 84.2072, "citrus": 64.5063, "white floral": 53.6849, "fresh spicy": 51.1318, "floral": 51.0373, "woody": 45.5215}, "description": "DKNY Be Delicious by Donna Karan is a Floral Fruity fragrance for women. DKNY Be Delicious was launched in 2004. The nose behind this fragrance is Maurice Roucel. Top notes are Cucumber, Grapefruit and Magnolia; middle notes are Green Apple, Lily-of-the-Valley, Tuberose, Violet and Rose; base notes are Woodsy Notes, Sandalwood and Amber. This is a bright, fresh and energetic fragrance, which matches a picture of a bold, but charming woman. The top features green notes, violet leaf, apple, grapefruit and magnolia. The heart brings tuberose, lily of the valley, rose and violet, while the base – sandalwood, amber and musk. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cucumber", "Grapefruit", "Magnolia"], "middle notes": ["Green Apple", "Lily-of-the-Valley", "Tuberose", "Violet", "Rose"], "base notes": ["Woodsy Notes", "Sandalwood", "Amber"], "longevity": {"very weak": 130, "weak": 320, "moderate": 1159, "long lasting": 504, "eternal": 191}, "sillage": {"intimate": 389, "moderate": 1263, "strong": 550, "enormous": 267}, "gender_vote": {"female": 106, "more female": 31, "unisex": 22, "more male": 0, "male": 0}, "price value": {"way overpriced": 3, "overpriced": 21, "ok": 67, "good value": 40, "great value": 8}}, {"name": "Cheap & Chic I Love Love", "company": "Moschino", "image": "https://fimgs.net/mdimg/perfume/375x500.728.jpg", "for_gender": "for women", "rating": 3.89, "number_votes": 9000, "main accords": {"citrus": 100.0, "sweet": 46.6308, "aromatic": 45.3303}, "description": "Cheap & Chic I Love Love by Moschino is a Floral Woody Musk fragrance for women. Cheap & Chic I Love Love was launched in 2004. The nose behind this fragrance is Olivier Cresp. Top notes are Grapefruit, Orange, Lemon and Red Currant; middle notes are Sugar Cane, Bulrush, Lily-of-the-Valley, Tea Rose and Cinnamon; base notes are Musk, Cedar and Woody Notes. I Love Love is a very optimistic scent, bursting with love, sun and bright colors. Fresh and sparkly, yet balmy bouquet opens with notes of citruses and red fruits. The heart introduces fresh flowers: lily of the valley, bulrush, tea rose and cinnamon leaves. The drydown is woody and musky: Tanaka wood, musk and cedar. The perfume was created by Olivier Cresp in 2004. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Grapefruit", "Orange", "Lemon", "Red Currant"], "middle notes": ["Sugar Cane", "Bulrush", "Lily-of-the-Valley", "Tea Rose", "Cinnamon"], "base notes": ["Musk", "Cedar", "Woody Notes"], "longevity": {"very weak": 184, "weak": 451, "moderate": 1083, "long lasting": 353, "eternal": 128}, "sillage": {"intimate": 480, "moderate": 1287, "strong": 425, "enormous": 244}, "gender_vote": {"female": 92, "more female": 43, "unisex": 34, "more male": 0, "male": 0}, "price value": {"way overpriced": 1, "overpriced": 11, "ok": 56, "good value": 57, "great value": 25}}, {"name": "Cinéma", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.92.jpg", "for_gender": "for women", "rating": 4.08, "number_votes": 9093, "main accords": {"floral": 100.0, "vanilla": 75.5143, "amber": 73.1229, "sweet": 64.7164, "citrus": 61.7035, "powdery": 51.2958, "fresh": 48.3397, "white floral": 44.9559}, "description": "Cinéma by Yves Saint Laurent is a Oriental Floral fragrance for women. Cinéma was launched in 2004. The nose behind this fragrance is Jacques Cavallier. Top notes are Almond Blossom, Clementine and Cyclamen; middle notes are Jasmine, Peony and Amaryllis; base notes are Vanilla, Amber, Benzoin and White Musk. Cinema can make every woman feel like a star. It is a fragrance for glamorous women who live under the spotlights, self-confident and elegant, women who know how to draw the attention. A seductive flavor reminds of Hollywood beauties from the romantic love movies, glamourous evening gowns, Hollywood hairstyles, high heels, black seamed stockings…\nThe top note is delicate and softly fresh (clementine, almond blossom and cyclamen). The heart reveals jasmine, peony and amaryllis. The drydown is warm, opulent, and balsamic with amber, musk and sweet powdery vanilla. The fragrance was created by Jacques Cavallier.\nSee the YSL Cinema video ad. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Almond Blossom", "Clementine", "Cyclamen"], "middle notes": ["Jasmine", "Peony", "Amaryllis"], "base notes": ["Vanilla", "Amber", "Benzoin", "White Musk"], "longevity": {"very weak": 106, "weak": 151, "moderate": 565, "long lasting": 786, "eternal": 330}, "sillage": {"intimate": 296, "moderate": 936, "strong": 763, "enormous": 439}, "gender_vote": {"female": 101, "more female": 12, "unisex": 5, "more male": 0, "male": 1}, "price value": {"way overpriced": 5, "overpriced": 26, "ok": 51, "good value": 11, "great value": 4}}, {"name": "Eau des Merveilles", "company": "Hermès", "image": "https://fimgs.net/mdimg/perfume/375x500.9.jpg", "for_gender": "for women", "rating": 4.09, "number_votes": 5697, "main accords": {"woody": 100.0, "fresh spicy": 88.5806, "aromatic": 87.8012, "citrus": 83.5325, "amber": 62.7797, "conifer": 57.7621, "fresh": 52.4593, "earthy": 50.8165, "balsamic": 47.1208, "soft spicy": 46.2931}, "description": "Eau des Merveilles by Hermès is a Woody fragrance for women. Eau des Merveilles was launched in 2004. Eau des Merveilles was created by Ralf Schwieger and Nathalie Feisthauer. Top notes are Orange, Elemi resin and Lemon; middle notes are Amber, Pepper, Pink Pepper and Violet; base notes are Fir, Cedar, Madagascar Vetiver and Oakmoss. Eau des Merveilles: from surprise to magic and from magic to enchantment,\nEau des Merveilles wraps us around its finger on a cloud of fancy. Imagined\nwith an amber woody chord that rings up to the top notes, this fragrance,\ncreated by Ralph Schwieger and Nathalie Feisthauer, wins the bet to portray\na sparkling femininity without a noticeable floral scent. Paradoxical, contrasted,\nintimate and delicate, a skin-deep infusion of happiness to savor. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Orange", "Elemi resin", "Lemon"], "middle notes": ["Amber", "Pepper", "Pink Pepper", "Violet"], "base notes": ["Fir", "Cedar", "Madagascar Vetiver", "Oakmoss"], "longevity": {"very weak": 107, "weak": 127, "moderate": 417, "long lasting": 530, "eternal": 182}, "sillage": {"intimate": 327, "moderate": 740, "strong": 399, "enormous": 291}, "gender_vote": {"female": 23, "more female": 40, "unisex": 73, "more male": 3, "male": 4}, "price value": {"way overpriced": 4, "overpriced": 22, "ok": 58, "good value": 11, "great value": 2}}, {"name": "Hermessence Ambre Narguile", "company": "Hermès", "image": "https://fimgs.net/mdimg/perfume/375x500.2669.jpg", "for_gender": "for women and men", "rating": 4.42, "number_votes": 2470, "main accords": {"warm spicy": 100.0, "sweet": 94.3377, "amber": 83.515, "vanilla": 82.5597, "cinnamon": 79.0895, "honey": 75.2912, "rum": 57.2093, "caramel": 56.9906, "balsamic": 52.542, "woody": 50.7839}, "description": "Hermessence Ambre Narguile by Hermès is a Oriental Spicy fragrance for women and men. Hermessence Ambre Narguile was launched in 2004. The nose behind this fragrance is Jean-Claude Ellena. Created in 2004 by Jean-Claude Ellena, Hermessence is a collection of unique fragrances conceived as olfactory poems using perfuming’s most exclusive elements. As sober and intense as Japanese haiku, they reinvent a nature that is as precious as it is unusual, as if rendered by the inspired writing of a composer in search of the new. Enriched each time the perfumer discovers a new country, a language, a culture or simply extraordinary new ingredients, as of today the line consists of eight fragrances, exclusively available in Hermès stores. “Amber, the Western expression of Eastern fragrances, has a warm, sensual, enveloping, almost carnal smell. I wanted to imbue this idea of amber with the memory of the East I love by recreating the ambiance of those lively places where tobacco – blended with the smells of fruit, honey and spices – is smoked in nargiles, or water pipes, and where swirls of smoke diffuse a sweet sense of intoxication.” --Jean-Claude Ellena Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Cinnamon", "Honey", "Rum", "Caramel", "Tonka Bean", "Vanilla", "Benzoin", "Coumarin", "Labdanum", "Sesame", "White Orchid", "Tobacco", "Musk"], "base notes": [], "longevity": {"very weak": 52, "weak": 56, "moderate": 164, "long lasting": 287, "eternal": 130}, "sillage": {"intimate": 111, "moderate": 419, "strong": 270, "enormous": 220}, "gender_vote": {"female": 9, "more female": 17, "unisex": 50, "more male": 8, "male": 0}, "price value": {"way overpriced": 23, "overpriced": 32, "ok": 14, "good value": 6, "great value": 3}}, {"name": "212 Sexy", "company": "Carolina Herrera", "image": "https://fimgs.net/mdimg/perfume/375x500.306.jpg", "for_gender": "for women", "rating": 3.82, "number_votes": 5065, "main accords": {"sweet": 100.0, "musky": 81.8792, "powdery": 81.0033, "soft spicy": 71.6437, "vanilla": 70.5385, "caramel": 61.266, "floral": 58.8905, "citrus": 57.6295, "white floral": 55.8639, "woody": 52.0027}, "description": "212 Sexy by Carolina Herrera is a Oriental Floral fragrance for women. 212 Sexy was launched in 2004. The nose behind this fragrance is Rosendo Mateu. Top notes are Pink Pepper, Mandarin Orange and Bergamot; middle notes are Cotton Candy, Gardenia, Flowers, Pelargonium and Rose; base notes are Vanilla, Musk, Sandalwood, Caramel, Patchouli and Violet. 212 Sexy is an essence of the sensual feminity, charming, impressive, and irresistible. The mauve colored bottle with matte metallic cap symbolizes the harmony between passion and tenderness. The top unites freshness of bergamot with warm and exciting pink pepper. The heart reveals delicate gardenia and sharp geranium. The base is deep and balmy with a long and sensual trace of caramel, vanilla, sandalwood and mysterious musk. It was launched in 2005. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Hrvatski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pink Pepper", "Mandarin Orange", "Bergamot"], "middle notes": ["Cotton Candy", "Gardenia", "Flowers", "Pelargonium", "Rose"], "base notes": ["Vanilla", "Musk", "Sandalwood", "Caramel", "Patchouli", "Violet"], "longevity": {"very weak": 63, "weak": 85, "moderate": 380, "long lasting": 527, "eternal": 141}, "sillage": {"intimate": 148, "moderate": 566, "strong": 460, "enormous": 234}, "gender_vote": {"female": 64, "more female": 6, "unisex": 6, "more male": 0, "male": 1}, "price value": {"way overpriced": 3, "overpriced": 21, "ok": 25, "good value": 16, "great value": 2}}, {"name": "Timbuktu", "company": "L'Artisan Parfumeur", "image": "https://fimgs.net/mdimg/perfume/375x500.1267.jpg", "for_gender": "for women and men", "rating": 4.11, "number_votes": 3136, "main accords": {"woody": 100.0, "amber": 94.7621, "warm spicy": 84.9368, "aromatic": 69.0289, "balsamic": 63.4675, "earthy": 59.5748, "smoky": 59.5339, "sweet": 54.4986, "tropical": 51.3535, "patchouli": 47.2327}, "description": "Timbuktu by L'Artisan Parfumeur is a Woody Chypre fragrance for women and men. Timbuktu was launched in 2004. The nose behind this fragrance is Bertrand Duchaufour. Top notes are Mango, Pink Pepper and Cardamom; middle notes are Incense, Papyrus and Karo Karounde; base notes are Vetiver, Myrhh, Patchouli and Benzoin. The master perfumer Bertrand Duchaufour, inspired by his travels to this old African city and the ancestral magical fragrance ritual \"Wusulan,\" has created the second fragrance of the L’Artisan Parfumeur travel collection, Timbuktu. The power of Wusulan lies in the innate art of Mali women in perfume creation, traditionally passed on from mother to daughter, as a magical fragrant spell for seduction and securing true love. This perfume has captured the African temperament and presents a new, fragrant experience. The green sharpness of ripe mango and the spicy warmth of pink pepper make an impressive prelude to the mysterious heart of aromatic frankincense and papyrus smoke. The pure and light smoke wraps the exotic African flower Karo Karounde and mixes with the earthy and green vetiver. The base is composed of balsam, spices, patchouli, myrrh, and vetiver. This wild, magical, and mysterious African fragrance with woodsy notes, thick resins and spices, lasts on skin for a long time. It is created to awake memories and the desire for long-distance travels, as well as to remind one of the beauty and the miracle of life as seen through the eyes of the women of Timbuktu. The article on Timbuktu fragrance at Fragrantica Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Mango", "Pink Pepper", "Cardamom"], "middle notes": ["Incense", "Papyrus", "Karo Karounde"], "base notes": ["Vetiver", "Myrhh", "Patchouli", "Benzoin"], "longevity": {"very weak": 59, "weak": 79, "moderate": 314, "long lasting": 335, "eternal": 113}, "sillage": {"intimate": 196, "moderate": 570, "strong": 239, "enormous": 241}, "gender_vote": {"female": 1, "more female": 1, "unisex": 36, "more male": 22, "male": 6}, "price value": {"way overpriced": 1, "overpriced": 9, "ok": 25, "good value": 14, "great value": 3}}, {"name": "Today", "company": "Avon", "image": "https://fimgs.net/mdimg/perfume/375x500.808.jpg", "for_gender": "for women", "rating": 3.8, "number_votes": 3853, "main accords": {"white floral": 100.0, "floral": 88.6987, "tuberose": 64.3631, "green": 52.8915, "animalic": 49.0219, "musky": 47.1075, "citrus": 44.7839}, "description": "Today by Avon is a Floral Woody Musk fragrance for women. Today was launched in 2004. The nose behind this fragrance is Olivier Cresp. Top notes are Freesia, Cactus and Stephanotis; middle notes are Tuberose, Orange Blossom, Hibiscus, Strelitzia and Buddleia; base notes are Musk, Water Notes, Woody Notes, Cedar and Rose. This perfume is the winner of award FiFi Award Fragrance Of The Year Women`s Private Label 2005.Today is the first fragrance in Avon’s trilogy of love. The face od Today’s ad campaign is Salma Hayek. The fragrance includes exotic tropical florals including strelitzia, also known as bird of paradise, and butterfly bush. The composition starts with the refreshing notes of freesia and cactus sap, while the note of white pepper ads some drama to this melody. Exotic flowers smell like honey. Base note includes sandalwood, cedar, velvety musky notes with a splash of rose water. Perfume was launched in 2004. It also won a 2005 FiFi award. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Freesia", "Cactus", "Stephanotis"], "middle notes": ["Tuberose", "Orange Blossom", "Hibiscus", "Strelitzia", "Buddleia"], "base notes": ["Musk", "Water Notes", "Woody Notes", "Cedar", "Rose"], "longevity": {"very weak": 40, "weak": 82, "moderate": 326, "long lasting": 473, "eternal": 362}, "sillage": {"intimate": 92, "moderate": 380, "strong": 501, "enormous": 465}, "gender_vote": {"female": 94, "more female": 6, "unisex": 3, "more male": 0, "male": 1}, "price value": {"way overpriced": 3, "overpriced": 2, "ok": 14, "good value": 31, "great value": 49}}, {"name": "Gucci Eau de Parfum II", "company": "Gucci", "image": "https://fimgs.net/mdimg/perfume/375x500.685.jpg", "for_gender": "for women", "rating": 4.11, "number_votes": 5069, "main accords": {"fruity": 100.0, "woody": 63.0562, "floral": 55.6657, "fresh": 54.9348, "powdery": 48.5365, "sweet": 48.4406, "aromatic": 47.4631, "soft spicy": 46.5765, "violet": 44.5247, "green": 44.2462}, "description": "Gucci Eau de Parfum II by Gucci is a Floral Fruity fragrance for women. Gucci Eau de Parfum II was launched in 2004. Gucci Eau de Parfum II was created by Antoine Maisondieu and Daniela (Roche) Andrier. Top notes are Black Currant, Red Berries, Cassia, Bitter Orange and Mandarin Orange; middle notes are Blackberry, Peony, Violet, Freesia, Jasmine and Lily-of-the-Valley; base notes are Cedar, Musk and Heliotrope. After the success of the first Gucci Eau de Parfum, it has got a companion, a little pink sister, fruity-floral Eau de Parfum II with recognizable and modern blackberry nuance in floral ambience. The fragrance is luminous, and light, casual and flirty, with a lingering trace. Its simplicity and precious components make it very modern and attractive to youn women.\nIn top notes you will find a tart freshness of orange, black currant, and mandarin. The young and elegant heart unites violet, blackberry, and fresh jasmine. The base notes are heliotrope, musk and cedar. The perfume was created by Antoine Maisondieu in 2004. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Black Currant", "Red Berries", "Cassia", "Bitter Orange", "Mandarin Orange"], "middle notes": ["Blackberry", "Peony", "Violet", "Freesia", "Jasmine", "Lily-of-the-Valley"], "base notes": ["Cedar", "Musk", "Heliotrope"], "longevity": {"very weak": 101, "weak": 151, "moderate": 449, "long lasting": 241, "eternal": 104}, "sillage": {"intimate": 232, "moderate": 609, "strong": 242, "enormous": 199}, "gender_vote": {"female": 38, "more female": 4, "unisex": 4, "more male": 0, "male": 0}, "price value": {"way overpriced": 4, "overpriced": 11, "ok": 17, "good value": 4, "great value": 2}}, {"name": "Curious", "company": "Britney Spears", "image": "https://fimgs.net/mdimg/perfume/375x500.141.jpg", "for_gender": "for women", "rating": 3.73, "number_votes": 4195, "main accords": {"floral": 100.0, "white floral": 65.2303, "aquatic": 58.6801, "fruity": 54.7276, "sweet": 47.3307, "tuberose": 46.9005, "woody": 45.5119, "citrus": 45.4035, "fresh": 45.2613, "powdery": 45.1969}, "description": "Curious by Britney Spears is a Floral fragrance for women. Curious was launched in 2004. The nose behind this fragrance is Claude Dir. Top notes are Magnolia, Pear and Lotus; middle notes are Jasmine, Tuberose and Cyclamen; base notes are Musk, Vanilla, White Woods and Sandalwood. Britney Spears' Curious is a lively, bright and effervescent fruity floral, aimed at twentysomethings with attitude. The Curious woman is romantic, independent and mischievous, one who's not afraid of risk. This is Britney Spears' first fragrance in partnership with Coty Inc., launched in 2004. It became an instant hit with the public. The composition is based on the notes of white flowers surrounded with vanilla and musk nuances. It opens with fresh lotus, mouthwatering pear and magnolia. The intensive floral heart is composed of tuberose, jasmine and pink cyclamen. The sensual base is composed of musk, vanilla and precious woods. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Magnolia", "Pear", "Lotus"], "middle notes": ["Jasmine", "Tuberose", "Cyclamen"], "base notes": ["Musk", "Vanilla", "White Woods", "Sandalwood"], "longevity": {"very weak": 62, "weak": 160, "moderate": 442, "long lasting": 134, "eternal": 71}, "sillage": {"intimate": 204, "moderate": 531, "strong": 128, "enormous": 94}, "gender_vote": {"female": 52, "more female": 7, "unisex": 6, "more male": 0, "male": 0}, "price value": {"way overpriced": 1, "overpriced": 2, "ok": 4, "good value": 25, "great value": 26}}, {"name": "Prada (Amber)", "company": "Prada", "image": "https://fimgs.net/mdimg/perfume/375x500.1045.jpg", "for_gender": "for women", "rating": 3.99, "number_votes": 3627, "main accords": {"amber": 100.0, "woody": 87.4923, "warm spicy": 82.1954, "patchouli": 72.6437, "powdery": 60.023, "vanilla": 58.4464, "earthy": 58.3486, "sweet": 55.7586, "balsamic": 55.4559, "floral": 51.6054}, "description": "Prada (Amber) by Prada is a Oriental Woody fragrance for women. Prada (Amber) was launched in 2004. Prada (Amber) was created by Carlos Benaim, Max Gavarry and Clement Gavarry. Top notes are Tarragon, Bergamot, Green Notes and Fruity Notes; middle notes are Honey, Carnation, Ylang-Ylang, Jasmine and Rose; base notes are Patchouli, Amber, Benzoin, Sandalwood, Vanilla, Oakmoss and Musk. This perfume is the winner of award FiFi Award Fragrance Of The Year Women`s Luxe 2005.In 2004 Prada launched its first fragrance for broader audience - Prada Eau de Parfum. Before that, starting with 2000 the company launched several fragrances as exclusive series available exclusively in Prada boutiques (four fragrances in 2000 and three in 2007). \nPrada by Prada is oriental fragrance based on amber the intense accord of which imbues the entire composition. Very modern variant of the classic fragrance.\nIn the composition amber is surrounded by four main essences (essential oils): Indian sandalwood, Indonesian patchouli, French labdanum resin, and Siam benzoin.\nWith obvious dominancy of amber, the top notes are decorated with citruses, soft flowers are appearing in the heart, while dry earthy patchouli scent united with vanilla dominates the base.\nTop notes: bergamot, bitter orange, mandarin, mimosa absolute\nMiddle notes: rose absolute, patchouli absolute\nBase notes: labdanum, Tonka beans, vanilla, sandalwood, benzoin\nThe fragrance was created by Carlos Benaim, Max and Clement Gavarry of IFF.Prada Intense was created in 2005 and is absolutely identical by its composition, but is more intense by its concentration, although both Prada and Prada Intense are of Eau de Parfum concentrations. However, the scent sounds a bit different. Prada intense is slightly warmer and sweeter with increased concentration of patchouli. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Tarragon", "Bergamot", "Green Notes", "Fruity Notes"], "middle notes": ["Honey", "Carnation", "Ylang-Ylang", "Jasmine", "Rose"], "base notes": ["Patchouli", "Amber", "Benzoin", "Sandalwood", "Vanilla", "Oakmoss", "Musk"], "longevity": {"very weak": 38, "weak": 45, "moderate": 170, "long lasting": 313, "eternal": 206}, "sillage": {"intimate": 108, "moderate": 345, "strong": 303, "enormous": 222}, "gender_vote": {"female": 20, "more female": 14, "unisex": 26, "more male": 2, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 8, "ok": 29, "good value": 14, "great value": 1}}, {"name": "L'Eau Bleue d'Issey Pour Homme", "company": "Issey Miyake", "image": "https://fimgs.net/mdimg/perfume/375x500.724.jpg", "for_gender": "for men", "rating": 4.17, "number_votes": 2157, "main accords": {"woody": 100.0, "aromatic": 97.3065, "fresh spicy": 78.4278, "citrus": 54.0224, "warm spicy": 46.2051}, "description": "L'Eau Bleue d'Issey Pour Homme by Issey Miyake is a Woody Aromatic fragrance for men. L'Eau Bleue d'Issey Pour Homme was launched in 2004. The nose behind this fragrance is Jacques Cavallier. Top notes are Rosemary, Lime, Orangewood, Mandarin Orange and Lemongrass; middle notes are Cypress, Juniper Berries, Ginger, Lavender, Pink Pepper, May Rose, Star Anise and Nasturtium; base notes are Atlas Cedar, Patchouli, Oakmoss, Sandalwood, Amber and Ambrette (Musk Mallow). This perfume is the winner of award FiFi Award Best Packaging Men`s Prestige 2005. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Rosemary", "Lime", "Orangewood", "Mandarin Orange", "Lemongrass"], "middle notes": ["Cypress", "Juniper Berries", "Ginger", "Lavender", "Pink Pepper", "May Rose", "Star Anise", "Nasturtium"], "base notes": ["Atlas Cedar", "Patchouli", "Oakmoss", "Sandalwood", "Amber", "Ambrette (Musk Mallow)"], "longevity": {"very weak": 57, "weak": 52, "moderate": 252, "long lasting": 524, "eternal": 150}, "sillage": {"intimate": 103, "moderate": 432, "strong": 554, "enormous": 186}, "gender_vote": {"female": 0, "more female": 0, "unisex": 4, "more male": 26, "male": 63}, "price value": {"way overpriced": 0, "overpriced": 2, "ok": 20, "good value": 38, "great value": 25}}, {"name": "Original Vetiver", "company": "Creed", "image": "https://fimgs.net/mdimg/perfume/375x500.468.jpg", "for_gender": "for women and men", "rating": 4.24, "number_votes": 1826, "main accords": {"citrus": 100.0, "woody": 97.8287, "aromatic": 84.2349, "earthy": 61.5127, "warm spicy": 59.7406, "powdery": 57.1262, "fresh spicy": 48.6602, "green": 47.0372, "musky": 46.4933, "amber": 44.7387}, "description": "Original Vetiver by Creed is a Woody Spicy fragrance for women and men. Original Vetiver was launched in 2004. Original Vetiver was created by Olivier Creed and Erwin Creed. Top notes are Bergamot, Ginger and Mandarin Orange; middle notes are Haitian Vetiver, Sandalwood and iris; base notes are Musk and Ambergris. Original Vetiver is Creed's modern take on the classic Vetiver fragrance. Vetiver fragrances traditionally derive their scent from the root of the plant. Original Vetiver infuses vetiver leaves into the blend for a fresh and original effect.This unisex fragrance pairs vetiver with Mediterranean citrus and spice, for a warm, sensual and sophisticated aroma.The top notes consist of ginger, mandarin and bergamot. Middle notes incorporate vetiver from Haiti, Mysore sandalwood and Florentine Iris. The base notes include musk and ambergris. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Bergamot", "Ginger", "Mandarin Orange"], "middle notes": ["Haitian Vetiver", "Sandalwood", "iris"], "base notes": ["Musk", "Ambergris"], "longevity": {"very weak": 52, "weak": 72, "moderate": 243, "long lasting": 226, "eternal": 45}, "sillage": {"intimate": 121, "moderate": 417, "strong": 116, "enormous": 102}, "gender_vote": {"female": 0, "more female": 0, "unisex": 23, "more male": 27, "male": 39}, "price value": {"way overpriced": 33, "overpriced": 29, "ok": 15, "good value": 3, "great value": 4}}, {"name": "John Varvatos", "company": "John Varvatos", "image": "https://fimgs.net/mdimg/perfume/375x500.2355.jpg", "for_gender": "for men", "rating": 4.23, "number_votes": 1826, "main accords": {"fruity": 100.0, "sweet": 83.3509, "woody": 79.3836, "leather": 79.294, "warm spicy": 66.9547, "animalic": 58.1033, "aromatic": 54.4678, "amber": 54.0253, "fresh spicy": 51.96, "cinnamon": 51.391}, "description": "John Varvatos by John Varvatos is a Oriental Woody fragrance for men. John Varvatos was launched in 2004. The nose behind this fragrance is Rodrigo Flores-Roux. Male signature John Varvatos perfume was presented in 2004 in cooperation with Rodrigo Flores-Roux. Modern, bold and sophisticated. John Varvatos Classic Fragrance is infused with a relaxed, sensuous feeling. As elegant and masculine as it is intriguing, its subtle power conveys the attention to detail so clearly present in every John Varvatos creation. The experience of aromas includes a crisp, masculine introduction, rugged and rich heart notes, and a background of woody leather undertones with malt, balsamic, amber and hints of vanilla extract. John Varvatos includes notes of West Indian tamarind tree leaf, medjool date fruit, Mediterranean herbs, eaglewood [oud], black leather, auramber, sensuous balsams, and vanilla. (From the brand's website.) This perfume is available as 75 and 125 ml EDT in a black glass bottle with leather and metal details. Collection is completed with 125 ml aftershave, 250 ml bath & shampoo gel, and 75 ml deodorant stick. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Leather", "Amber", "Tamarind", "Dates", "Vanilla", "Balsam Fir", "Herbal Notes", "Caramel", "Hay", "Olibanum", "Agarwood (Oud)", "Styrax"], "base notes": [], "longevity": {"very weak": 61, "weak": 122, "moderate": 320, "long lasting": 116, "eternal": 39}, "sillage": {"intimate": 215, "moderate": 376, "strong": 128, "enormous": 96}, "gender_vote": {"female": 1, "more female": 1, "unisex": 4, "more male": 13, "male": 66}, "price value": {"way overpriced": 2, "overpriced": 3, "ok": 28, "good value": 23, "great value": 16}}, {"name": "L'Instant de Guerlain pour Homme", "company": "Guerlain", "image": "https://fimgs.net/mdimg/perfume/375x500.52.jpg", "for_gender": "for men", "rating": 4.3, "number_votes": 3313, "main accords": {"citrus": 100.0, "woody": 87.7866, "warm spicy": 84.5865, "cacao": 80.5579, "aromatic": 65.3906, "anis": 59.9182, "patchouli": 59.1134, "powdery": 57.911, "fresh spicy": 57.0873, "musky": 55.8376}, "description": "L'Instant de Guerlain pour Homme by Guerlain is a Woody Spicy fragrance for men. L'Instant de Guerlain pour Homme was launched in 2004. The nose behind this fragrance is Beatrice Piquet. Top notes are Lemon, Bergamot, Anise, Grapefruit and Jasmine; middle notes are Cacao, Patchouli, Sandalwood, Tea, Cedar and Lavender; base notes are Natural Musk, Hibiscus Seed and Elemi resin. New L\\'Instant de Guerlain pour Homme is a respectable pair for the woman\\'s L\\'Instant de Guerlain. It was created in 2004 and features an ideal balance of passion and peace, recognition of feelings and power of reason – that is the portrait of L\\'Instant de Guerlain pour Homme man. The freshness of citrus is complemented by originality of anise and jasmine in the top notes. The heart is warm and masculine: patchouli, cedar, Indian sandalwood, Lapsang tea, cocoa beans and lavender. The base unites hibiscus seeds and musk. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lemon", "Bergamot", "Anise", "Grapefruit", "Jasmine"], "middle notes": ["Cacao", "Patchouli", "Sandalwood", "Tea", "Cedar", "Lavender"], "base notes": ["Natural Musk", "Hibiscus Seed", "Elemi resin"], "longevity": {"very weak": 77, "weak": 83, "moderate": 327, "long lasting": 623, "eternal": 142}, "sillage": {"intimate": 207, "moderate": 754, "strong": 373, "enormous": 209}, "gender_vote": {"female": 1, "more female": 0, "unisex": 11, "more male": 22, "male": 22}, "price value": {"way overpriced": 2, "overpriced": 4, "ok": 30, "good value": 13, "great value": 1}}, {"name": "Burberry Brit for Men", "company": "Burberry", "image": "https://fimgs.net/mdimg/perfume/375x500.1115.jpg", "for_gender": "for men", "rating": 3.97, "number_votes": 2585, "main accords": {"warm spicy": 100.0, "rose": 71.5797, "woody": 68.4426, "citrus": 65.9836, "fresh spicy": 54.0313, "aromatic": 53.1446, "vanilla": 48.6215, "floral": 47.9322, "musky": 46.0209, "powdery": 44.5678}, "description": "Burberry Brit for Men by Burberry is a Oriental Woody fragrance for men. Burberry Brit for Men was launched in 2004. The nose behind this fragrance is Antoine Maisondieu. Top notes are Ginger, Cardamom, Green Mandarin and Bergamot; middle notes are Wild Rose, Nutmeg, Cedar and Spicy Notes; base notes are Tonka Bean, Cedar, Gray Musk, Oriental Woodsy notes and Patchouli. This perfume is the winner of 2 awards: FiFi Award Best National Advertising Campaign / Print 2005 and FiFi Award Fragrance Of The Year Men`s Luxe 2005.Nonchalant Burberry Brit for Men is a perfect illustration of modern English spirit inwrought with tradition. Young English actor Hugh Dancy sitting in front of a fabulous old-timer embodies to perfection the laid-back, elegant spirit and philosophy of this new scent for men; demureness and irony, a classic turned into casual fragrance. Citrusy freshness of mandarin and bergamot and cool, spicy notes of ginger and cardamom preceed a masculine heart of cedar and nutmeg with a touch of refined wild rose. The base is sensual due to precious egzotic woods, gray amber, Tonka bean and patchouli. It was created by Antoine Maisondieu in 2004. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Ginger", "Cardamom", "Green Mandarin", "Bergamot"], "middle notes": ["Wild Rose", "Nutmeg", "Cedar", "Spicy Notes"], "base notes": ["Tonka Bean", "Cedar", "Gray Musk", "Oriental Woodsy notes", "Patchouli"], "longevity": {"very weak": 42, "weak": 79, "moderate": 407, "long lasting": 214, "eternal": 38}, "sillage": {"intimate": 160, "moderate": 552, "strong": 151, "enormous": 96}, "gender_vote": {"female": 1, "more female": 1, "unisex": 14, "more male": 38, "male": 25}, "price value": {"way overpriced": 1, "overpriced": 2, "ok": 21, "good value": 32, "great value": 11}}, {"name": "Envy Me", "company": "Gucci", "image": "https://fimgs.net/mdimg/perfume/375x500.682.jpg", "for_gender": "for women", "rating": 3.83, "number_votes": 3658, "main accords": {"fruity": 100.0, "fresh": 94.3564, "floral": 87.6694, "rose": 85.5433, "sweet": 71.3884, "tropical": 70.1284, "woody": 53.4077, "soft spicy": 52.3906, "musky": 50.8812}, "description": "Envy Me by Gucci is a Floral Fruity fragrance for women. Envy Me was launched in 2004. The nose behind this fragrance is Karine Dubreuil. Top notes are Peony, Pink Pepper, Pineapple, Jasmine, Mango, Peach and Cassia; middle notes are Peony, Litchi, Rose, Pomegranate, Musk, White Tea and Jasmine; base notes are Musk, Tobacco, Teak Wood, Sandalwood and Tonka Bean. Seven years after the launch of Envy, Gucci introduces Envy Me. This is a fragrance for the egocentric and bold young woman. The composition is fruity-floral with fresh and musky accords: spicy notes of litchi and pomegranate, the freshness of water jasmine, a harmony of sensual woods and musks. The top notes are pink peony and pink pepper, cassia, peach, mango; the heart brings litchi, pomegranate and pineapple; the base follows with sandalwood, white tea, Teakwood and white musk. The perfume was created by Karine Dubreuil in 2004. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Peony", "Pink Pepper", "Pineapple", "Jasmine", "Mango", "Peach", "Cassia"], "middle notes": ["Peony", "Litchi", "Rose", "Pomegranate", "Musk", "White Tea", "Jasmine"], "base notes": ["Musk", "Tobacco", "Teak Wood", "Sandalwood", "Tonka Bean"], "longevity": {"very weak": 38, "weak": 94, "moderate": 292, "long lasting": 139, "eternal": 58}, "sillage": {"intimate": 112, "moderate": 360, "strong": 191, "enormous": 131}, "gender_vote": {"female": 33, "more female": 2, "unisex": 1, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 4, "ok": 18, "good value": 5, "great value": 1}}, {"name": "Bois d'Argent", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.1377.jpg", "for_gender": "for women and men", "rating": 4.32, "number_votes": 1360, "main accords": {"woody": 100.0, "amber": 98.5006, "powdery": 70.7186, "iris": 70.274, "sweet": 61.5915, "aromatic": 60.7983, "honey": 59.4645, "balsamic": 56.8929, "vanilla": 51.8805, "warm spicy": 50.2852}, "description": "Bois d'Argent by Christian Dior is a Woody Chypre fragrance for women and men. Bois d'Argent was launched in 2004. The nose behind this fragrance is Annick Menardo. Top notes are iris, Cypress and Juniper Berries; middle notes are Myrhh and Patchouli; base notes are Woodsy Notes, Honey, Vanilla, resins, Amber, Musk and Leather. Bois D`argent is a part of the collection of three fragrances: Bois D`argent, Eau Noire and Cologne Blanche. All three bottles were designed by Hedi Slimane, who was in charged for Dior’s prestige Pour Homme pret-a-porter collection. Annick Menardo is the creator of this unisex fragrance. Aromatic juniper berries, smelling dry and fresh, cypress and cold – powdery iris create the top of the composition. The heart is sweet – woody with an intensive aroma of incense, contributed by Somalia myrrh, patchouli creating winey, woody aroma, characterizing chypre fragrances. The base adds up warmly and sensual with vanilla, musk, amber, woody notes, honey and leather scent. The perfume has been on market since 2004, as well as the other two, available as 125, 250 and 500 ml eau de cologne. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["iris", "Cypress", "Juniper Berries"], "middle notes": ["Myrhh", "Patchouli"], "base notes": ["Woodsy Notes", "Honey", "Vanilla", "resins", "Amber", "Musk", "Leather"], "longevity": {"very weak": 44, "weak": 53, "moderate": 122, "long lasting": 180, "eternal": 90}, "sillage": {"intimate": 150, "moderate": 312, "strong": 152, "enormous": 153}, "gender_vote": {"female": 1, "more female": 2, "unisex": 34, "more male": 14, "male": 5}, "price value": {"way overpriced": 3, "overpriced": 17, "ok": 22, "good value": 3, "great value": 2}}, {"name": "Comme des Garcons 2 Man", "company": "Comme des Garcons", "image": "https://fimgs.net/mdimg/perfume/375x500.391.jpg", "for_gender": "for men", "rating": 4.29, "number_votes": 2011, "main accords": {"woody": 100.0, "smoky": 87.923, "amber": 85.1769, "aromatic": 83.5023, "warm spicy": 68.9985, "leather": 66.4014, "fresh spicy": 65.4648, "earthy": 61.9736, "balsamic": 60.6538, "aldehydic": 57.3188}, "description": "Comme des Garcons 2 Man by Comme des Garcons is a Woody Chypre fragrance for men. Comme des Garcons 2 Man was launched in 2004. The nose behind this fragrance is Mark Buxton. Top notes are Aldehydes, Nutmeg, Caraway, Kumquat and Mint; middle notes are Vetiver, Saffron and iris; base notes are Incense, Mahogany and Leather.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Aldehydes", "Nutmeg", "Caraway", "Kumquat", "Mint"], "middle notes": ["Vetiver", "Saffron", "iris"], "base notes": ["Incense", "Mahogany", "Leather"], "longevity": {"very weak": 49, "weak": 69, "moderate": 257, "long lasting": 255, "eternal": 76}, "sillage": {"intimate": 163, "moderate": 432, "strong": 184, "enormous": 135}, "gender_vote": {"female": 0, "more female": 0, "unisex": 8, "more male": 18, "male": 31}, "price value": {"way overpriced": 2, "overpriced": 14, "ok": 15, "good value": 8, "great value": 3}}, {"name": "Hermessence Vetiver Tonka", "company": "Hermès", "image": "https://fimgs.net/mdimg/perfume/375x500.2672.jpg", "for_gender": "for women and men", "rating": 4.36, "number_votes": 1559, "main accords": {"woody": 100.0, "sweet": 94.0479, "aromatic": 81.6203, "nutty": 65.538, "earthy": 62.2808, "vanilla": 59.1788, "tobacco": 58.2094, "amber": 52.8002, "caramel": 49.3879, "warm spicy": 44.1532}, "description": "Hermessence Vetiver Tonka by Hermès is a Woody Chypre fragrance for women and men. Hermessence Vetiver Tonka was launched in 2004. The nose behind this fragrance is Jean-Claude Ellena. Created in 2004 by Jean-Claude Ellena, Hermessence is a collection of unique\nfragrances conceived as olfactory poems using perfuming’s most exclusive\nelements. As sober and intense as Japanese haiku, they reinvent a nature that is\nas precious as it is unusual, as if rendered by the inspired writing of a composer\nin search of the new.\nEnriched each time the perfumer discovers a new country, a language,\na culture or simply extraordinary new ingredients, as of today the line\nconsists of eight fragrances, exclusively available in Hermès stores.\nVétiver Tonka: powerful vetiver, smoothed out by velvety hazelnut. A hint of\npraline is mixed with the sweetness of Tonka beans to soften the earthy, rough\neffect of the roots. “A tender vetiver, enveloping and warm…” Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["vetyver", "Tonka Bean", "Hazelnut", "Tobacco", "Praline", "Caramel", "Sandalwood", "Lily-of-the-Valley"], "base notes": [], "longevity": {"very weak": 26, "weak": 48, "moderate": 166, "long lasting": 97, "eternal": 46}, "sillage": {"intimate": 128, "moderate": 236, "strong": 95, "enormous": 132}, "gender_vote": {"female": 1, "more female": 3, "unisex": 31, "more male": 10, "male": 1}, "price value": {"way overpriced": 6, "overpriced": 15, "ok": 6, "good value": 2, "great value": 0}}, {"name": "Original Musk", "company": "Kiehl's", "image": "https://fimgs.net/mdimg/perfume/375x500.6188.jpg", "for_gender": "for women and men", "rating": 4.09, "number_votes": 1357, "main accords": {"musky": 100.0, "white floral": 88.4051, "sweet": 68.893, "citrus": 68.6778, "powdery": 66.3851, "yellow floral": 58.4492, "woody": 55.1841, "animalic": 50.0829, "patchouli": 49.9332, "rose": 49.3061}, "description": "Original Musk by Kiehl's is a Floral Woody Musk fragrance for women and men. Original Musk was launched in 2004. Top notes are Orange Blossom and Bergamot; middle notes are Ylang-Ylang, Lily, Neroli and Rose; base notes are Musk, Tonka Bean and Patchouli.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Orange Blossom", "Bergamot"], "middle notes": ["Ylang-Ylang", "Lily", "Neroli", "Rose"], "base notes": ["Musk", "Tonka Bean", "Patchouli"], "longevity": {"very weak": 23, "weak": 49, "moderate": 118, "long lasting": 132, "eternal": 78}, "sillage": {"intimate": 81, "moderate": 250, "strong": 106, "enormous": 87}, "gender_vote": {"female": 3, "more female": 4, "unisex": 45, "more male": 7, "male": 4}, "price value": {"way overpriced": 1, "overpriced": 2, "ok": 13, "good value": 24, "great value": 17}}, {"name": "Daim Blond", "company": "Serge Lutens", "image": "https://fimgs.net/mdimg/perfume/375x500.595.jpg", "for_gender": "for women and men", "rating": 4.05, "number_votes": 2673, "main accords": {"powdery": 100.0, "musky": 78.2987, "leather": 68.1005, "iris": 58.0431, "fruity": 57.2892, "floral": 47.7827, "sweet": 45.2974, "lactonic": 45.2269, "violet": 44.0215}, "description": "Daim Blond by Serge Lutens is a Chypre Floral fragrance for women and men. Daim Blond was launched in 2004. The nose behind this fragrance is Christopher Sheldrake. Serge Lutens likes to use unusual and rare materials in his aromatic bouquets, each of them being a masterpiece. Daim Blond means ‘white suede’. The title announces a fragrancy pleasure, which is very intensive, since it contains 20% of real perfume juice, unlike ordinary perfume waters which contain 15%. This is a delicate interpretation of leather fragrances: spicy, musky, creamy… The top notes contain hawthorn, Ceylon cardamom; the heart includes iris, apricot kernel, while the base encompasses musk, heliotrope and leather. The fragrance is appropriate for men and women. The perfume was created by Christopher Sheldrake in 2004. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Suede", "Apricot", "iris", "Musk", "Heliotrope", "Cardamon", "Hawthorn", "Daim"], "base notes": [], "longevity": {"very weak": 61, "weak": 74, "moderate": 290, "long lasting": 138, "eternal": 55}, "sillage": {"intimate": 287, "moderate": 295, "strong": 144, "enormous": 147}, "gender_vote": {"female": 7, "more female": 9, "unisex": 20, "more male": 0, "male": 0}, "price value": {"way overpriced": 5, "overpriced": 4, "ok": 16, "good value": 2, "great value": 0}}, {"name": "Armani Mania", "company": "Giorgio Armani", "image": "https://fimgs.net/mdimg/perfume/375x500.415.jpg", "for_gender": "for women", "rating": 4.07, "number_votes": 3515, "main accords": {"citrus": 100.0, "woody": 99.3708, "powdery": 94.9408, "floral": 91.9613, "soft spicy": 79.3998, "vanilla": 77.0672, "fresh spicy": 76.1622, "musky": 71.484, "sweet": 67.3251, "amber": 58.2266}, "description": "Armani Mania by Giorgio Armani is a Floral Woody Musk fragrance for women. Armani Mania was launched in 2004. The nose behind this fragrance is Dominique Ropion. Top notes are Pink Pepper, Bay Leaf, Orange, Green Mandarin and Black Currant; middle notes are Magnolia, Peony, iris and Lily-of-the-Valley; base notes are Vanilla, White Sandalwood, Amber, Musk and Virginia Cedar. Armani Mania is a very successful fragrance by Armani. It brings very attractive fine harmony of energy and tenderness, typical for a modern woman. The citrusy and spicy accord in the top is followed by the flowery notes in the heart, which dwells on warm and woodsy base composed of cedar, amber and musk. It features bay leaf, mandarin, pink pepper, lily, peony, cedar, amber, and musk. It was created in 2004. The face of the campaign is model Leticia Birkheuer. The fragrance is available as a 50 and 75 ml EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pink Pepper", "Bay Leaf", "Orange", "Green Mandarin", "Black Currant"], "middle notes": ["Magnolia", "Peony", "iris", "Lily-of-the-Valley"], "base notes": ["Vanilla", "White Sandalwood", "Amber", "Musk", "Virginia Cedar"], "longevity": {"very weak": 28, "weak": 53, "moderate": 184, "long lasting": 318, "eternal": 160}, "sillage": {"intimate": 86, "moderate": 304, "strong": 330, "enormous": 203}, "gender_vote": {"female": 27, "more female": 5, "unisex": 3, "more male": 0, "male": 0}, "price value": {"way overpriced": 3, "overpriced": 3, "ok": 9, "good value": 6, "great value": 2}}, {"name": "Bogart Pour Homme", "company": "Jacques Bogart", "image": "https://fimgs.net/mdimg/perfume/375x500.7793.jpg", "for_gender": "for men", "rating": 4.08, "number_votes": 1176, "main accords": {"woody": 100.0, "vanilla": 90.5467, "aromatic": 86.3559, "lavender": 85.3034, "white floral": 81.2849, "patchouli": 81.0935, "sweet": 79.0555, "amber": 73.2476, "warm spicy": 72.8458, "earthy": 69.3247}, "description": "Bogart Pour Homme by Jacques Bogart is a fragrance for men. Bogart Pour Homme was launched in 2004. Bogart Pour Homme was created by Maurice Roucel and Norbert Bijaoui. Top notes are Lavender and Bergamot; middle notes are Orange Blossom, Rose and Lily-of-the-Valley; base notes are Tonka Bean, Patchouli, Cedar, Oakmoss and Musk.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Bergamot"], "middle notes": ["Orange Blossom", "Rose", "Lily-of-the-Valley"], "base notes": ["Tonka Bean", "Patchouli", "Cedar", "Oakmoss", "Musk"], "longevity": {"very weak": 36, "weak": 29, "moderate": 94, "long lasting": 353, "eternal": 277}, "sillage": {"intimate": 60, "moderate": 189, "strong": 433, "enormous": 260}, "gender_vote": {"female": 0, "more female": 0, "unisex": 5, "more male": 17, "male": 47}, "price value": {"way overpriced": 3, "overpriced": 1, "ok": 2, "good value": 15, "great value": 42}}, {"name": "Vetiver Oriental", "company": "Serge Lutens", "image": "https://fimgs.net/mdimg/perfume/375x500.469.jpg", "for_gender": "for women and men", "rating": 4.18, "number_votes": 760, "main accords": {"woody": 100.0, "earthy": 70.2157, "amber": 66.3672, "powdery": 57.4503, "aromatic": 53.6249, "chocolate": 51.5073, "mossy": 50.8076, "warm spicy": 50.0342, "iris": 47.0328, "musky": 44.3075}, "description": "Vetiver Oriental by Serge Lutens is a Oriental Woody fragrance for women and men. Vetiver Oriental was launched in 2004. The nose behind this fragrance is Christopher Sheldrake. Serge Lutens continues to delights us with scents of nature. Vetiver Oriental is rare and mysterious woodsy nectar with domination of vetiver, created for fans of classic woody fragrances. In oriental surrounding vetiver gets unusual and daring interpretation. The fragrance contains only high quality components, one of the characteristics of Serge Lutens fragrances in general: smoky-floral scent of Guaiac wood, cold powdery iris, and calming warm sandalwood are excellent and unusual companions to vetiver. The top notes feature herbal green juices, iris and woodsy notes of branches; the heart introduces vetiver root, Guaiac wood, and chocolate; the drydown reveals musk, amber, sandalwood and labdanum. The fragrance was created in 2004 by Christopher Sheldrake. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Vetiver", "Dark Chocolate", "Amber", "Oakmoss", "Guaiac Wood", "iris", "Sandalwood", "Labdanum", "Musk"], "base notes": [], "longevity": {"very weak": 23, "weak": 18, "moderate": 93, "long lasting": 53, "eternal": 27}, "sillage": {"intimate": 69, "moderate": 149, "strong": 60, "enormous": 81}, "gender_vote": {"female": 0, "more female": 3, "unisex": 29, "more male": 9, "male": 6}, "price value": {"way overpriced": 2, "overpriced": 8, "ok": 20, "good value": 5, "great value": 1}}, {"name": "Fantomas", "company": "Nasomatto", "image": "https://fimgs.net/mdimg/perfume/375x500.62775.jpg", "for_gender": "for women and men", "rating": 3.32, "number_votes": 275, "main accords": {"smoky": 100.0, "sweet": 81.5333, "plastic": 78.3333, "ozonic": 66.1666, "fruity": 64.5, "aquatic": 61.0, "fresh": 59.4667, "earthy": 57.5333, "rubber": 54.0, "caramel": 52.0}, "description": "Fantomas by Nasomatto is a fragrance for women and men. This is a new fragrance. Fantomas was launched in 2020. The nose behind this fragrance is Alessandro Gualtieri. The new fragrance is the result of a research process aimed at causing the effect of earthly bliss. Prepare for the invisible power that will cross your senses by filling with love and mystery that can hide an evil spirit... Fantomas by Nasomatto is exciting, rich, sexy and mesmerizing fragrance with dark and strong notes, beautiful and absolutely surrounding its scent.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Melon", "Plastic", "Rubber", "gunpowder", "Smoke", "Sweet Notes", "Earthy Notes", "Tropical fruit", "Caramel", "Cashmeran", "Patchouli"], "base notes": [], "longevity": {"very weak": 13, "weak": 20, "moderate": 39, "long lasting": 55, "eternal": 63}, "sillage": {"intimate": 36, "moderate": 64, "strong": 71, "enormous": 92}, "gender_vote": {"female": 7, "more female": 5, "unisex": 86, "more male": 12, "male": 7}, "price value": {"way overpriced": 38, "overpriced": 29, "ok": 27, "good value": 6, "great value": 4}}, {"name": "Coco Teenage Girl", "company": "Disney", "image": "https://fimgs.net/mdimg/perfume/375x500.54315.jpg", "for_gender": "for women", "rating": 2.4, "number_votes": 5, "main accords": {"honey": 100.0, "sweet": 93.6364, "fruity": 68.1818, "white floral": 58.6364, "floral": 56.0909, "citrus": 55.4546}, "description": "Coco Teenage Girl by Disney is a Floral Fruity fragrance for women. This is a new fragrance. Coco Teenage Girl was launched in 2019. Top notes are Raspberry, Bitter Orange and Neroli; middle notes are Jasmine and Orange Blossom; base notes are Honey and Patchouli.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Raspberry", "Bitter Orange", "Neroli"], "middle notes": ["Jasmine", "Orange Blossom"], "base notes": ["Honey", "Patchouli"], "longevity": {"very weak": 0, "weak": 2, "moderate": 1, "long lasting": 0, "eternal": 0}, "sillage": {"intimate": 1, "moderate": 1, "strong": 1, "enormous": 0}, "gender_vote": {"female": 0, "more female": 2, "unisex": 0, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 1, "good value": 0, "great value": 1}}, {"name": "Porpora", "company": "Tiziana Terenzi", "image": "https://fimgs.net/mdimg/perfume/375x500.44356.jpg", "for_gender": "for women and men", "rating": 4.04, "number_votes": 420, "main accords": {"amber": 100.0, "warm spicy": 81.1179, "rose": 73.1547, "balsamic": 63.3308, "sweet": 54.7779, "smoky": 52.9097, "floral": 51.0414, "patchouli": 50.5207, "fruity": 48.2236, "woody": 45.1761}, "description": "Porpora by Tiziana Terenzi is a Oriental Floral fragrance for women and men. Porpora was launched in 2017. The nose behind this fragrance is Paolo Terenzi. Top notes are Rose, Raspberry, Cloves and Cinnamon; middle notes are Bulgarian Rose, Incense, Patchouli and Poppy; base notes are Myrrh, Musk, Amber, Benzoin and Chestnut. \"The stylistic pathway of the Moon Collection continues in its many forms, geared to explore confines never reached before in the art of perfume-making, driving us in this dreamlike journey towards cosmic spaces that are ever more mysterious and secret Porpora is the name of the work contained in this precious passion red bottle, decorated with a gilded jewel-shaped cap and depicting the lunar phases with fine lacquers in fiery red. The creation is inspired by the magnificence of the famous Red Moon which sometimes leaps out, in a sudden fiery ball of light, from behind the horizon. Perhaps the most magical and mysterious image of this long trip down memory lane, made by the child in us as we reflect on the most peaceful, carefree period of our lives. Alarm, enthrallment, excitement and wonder when faced with so much magnificence are all enclosed in this precious creation, which opens with a bold top note provided by the Rose Absolute, surrounded by wild forest raspberries and spices, such as cinnamon and cloves. The bouquet of top notes then settles on an irreverent, brave heart, almost throwing all caution to the wind, thanks to an innovative intertwining of the sensual seductive power of Bulgarian Rose and the hypnotic effect of Poppy, contrasted by the mystical strength of incense and patchouli. This fine creation is sustained and characterized to ensure an extraordinary persistence on the skin, by the power of the chestnut wood, amalgamated with resins of Benjamin and Myrrh and enhanced by the mild strength of the precious blend of Amber & Musk, kept safe for more than thirty years by the Terenzi Family. The olfactory seal for a unique, rare essence.\" - a note from the brand.\nPorpora by Tiziana Terenzi is a Oriental Floral fragrance for women and men. This is a new fragrance. Porpora was launched in 2017. The nose behind this fragrance is Paolo Terenzi. Top notes are rose, raspberry, cinnamon and cloves; middle notes are bulgarian rose, poppy, incense and patchouli; base notes are chestnut, benzoin, amber, musk and myrrh. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Rose", "Raspberry", "Cloves", "Cinnamon"], "middle notes": ["Bulgarian Rose", "Incense", "Patchouli", "Poppy"], "base notes": ["Myrrh", "Musk", "Amber", "Benzoin", "Chestnut"], "longevity": {"very weak": 15, "weak": 17, "moderate": 34, "long lasting": 68, "eternal": 112}, "sillage": {"intimate": 35, "moderate": 79, "strong": 142, "enormous": 176}, "gender_vote": {"female": 10, "more female": 8, "unisex": 22, "more male": 5, "male": 1}, "price value": {"way overpriced": 5, "overpriced": 12, "ok": 18, "good value": 7, "great value": 0}}, {"name": "Remarkable People", "company": "Etat Libre d'Orange", "image": "https://fimgs.net/mdimg/perfume/375x500.30504.jpg", "for_gender": "for women and men", "rating": 4.0, "number_votes": 868, "main accords": {"warm spicy": 100.0, "citrus": 94.6437, "woody": 73.8846, "aromatic": 63.1295, "Champagne": 62.1377, "amber": 61.8826, "fresh spicy": 60.4231, "aldehydic": 55.499, "balsamic": 51.4534, "white floral": 44.17}, "description": "Remarkable People by Etat Libre d'Orange is a Oriental Spicy fragrance for women and men. Remarkable People was launched in 2015. Top notes are Grapefruit, Champagne and Cardamom; middle notes are Curry Tree, Black Pepper and Jasmine; base notes are Sandalwood, Lorenox and Labdanum.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Grapefruit", "Champagne", "Cardamom"], "middle notes": ["Curry Tree", "Black Pepper", "Jasmine"], "base notes": ["Sandalwood", "Lorenox", "Labdanum"], "longevity": {"very weak": 30, "weak": 58, "moderate": 149, "long lasting": 52, "eternal": 18}, "sillage": {"intimate": 86, "moderate": 197, "strong": 76, "enormous": 88}, "gender_vote": {"female": 6, "more female": 12, "unisex": 44, "more male": 5, "male": 1}, "price value": {"way overpriced": 3, "overpriced": 8, "ok": 30, "good value": 8, "great value": 2}}, {"name": "Vanilla Dry", "company": "1907", "image": "https://fimgs.net/mdimg/perfume/375x500.64042.jpg", "for_gender": "for women and men", "rating": 4.0, "number_votes": 5, "main accords": {"woody": 100.0, "vanilla": 88.4659, "yellow floral": 85.6818, "sweet": 84.8863, "powdery": 78.5227, "white floral": 77.7273, "warm spicy": 49.0909, "balsamic": 47.8977, "citrus": 46.1477, "musky": 45.9091}, "description": "Vanilla Dry by 1907 is a Floral fragrance for women and men. This is a new fragrance. Vanilla Dry was launched in 2020. Top notes are Ylang-Ylang, Mandarin Orange and Orange; middle notes are Tiare Flower, Jasmine and Lily-of-the-Valley; base notes are Vanilla, Sandalwood, White Musk and Coconut. \"Vanilla powder. Adam and Eve, before tasting the forbidden apple. An innocent couple, one body, one soul. The safety of the Garden of Eden and the tempting picture of a sin... Adam and Eve. Vanilla and powder. To taste or not to taste? Should they reach and together try the forbidden? The question provokes the senses, human is the answer.\" - a note from the brand. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Ylang-Ylang", "Mandarin Orange", "Orange"], "middle notes": ["Tiare Flower", "Jasmine", "Lily-of-the-Valley"], "base notes": ["Vanilla", "Sandalwood", "White Musk", "Coconut"], "longevity": {"very weak": 0, "weak": 0, "moderate": 2, "long lasting": 1, "eternal": 1}, "sillage": {"intimate": 0, "moderate": 0, "strong": 3, "enormous": 1}, "gender_vote": {"female": 3, "more female": 1, "unisex": 1, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 1, "ok": 1, "good value": 0, "great value": 0}}, {"name": "Kim Kardashian", "company": "Kim Kardashian", "image": "https://fimgs.net/mdimg/perfume/375x500.7281.jpg", "for_gender": "for women", "rating": 3.63, "number_votes": 1568, "main accords": {"white floral": 100.0, "tuberose": 51.4029, "animalic": 44.9892}, "description": "Kim Kardashian by Kim Kardashian is a Oriental Floral fragrance for women. Kim Kardashian was launched in 2009. The nose behind this fragrance is Claude Dir. Top notes are Honeysuckle, African Orange flower and Mandarin Orange; middle notes are Gardenia, Tuberose, Jasmine and Spices; base notes are Tonka Bean, Musk, Sandalwood, Orchid and Woodsy Notes. Kim Kardashian (model, actress) presented a perfume named after her in 2009. The fragrance arrives in an extravagant flacon and is composed of such aromas as tuberose, gardenia, jasmine, tonka, jacarandi wood and sandalwood. Available as 30, 50 and 100ml edp. Perfumer of this edition is Claude Dir.Besides Kim Kardashian's signature fragrance in a dark flacon presented in 2009, another two charming flacons for carrying in a purse have been introduced.\nKim Kardashian is a fragrance constructed of luminous, sweet opening notes, intoxicating, floral middle notes and sensual, sexy aromas in a base. An opening includes refreshing notes of mandarin surrounded with floral-lemon honeysuckle and orange blossom, while a heart blooms with pink jasmine, tuberose, gardenia and spices. A base is created of warm, gentle Tonka, jacaranda wood, vanilla orchid, sexy musk and creamy sandalwood.\nThe fragrance is available as 50 and 100 ml EDP, in a dark flacon. Apart from this flacon, Kim Kardashian is presenting another one, 30 ml EDP Kim Kardashian To Go, with different shape and design when compared with the classic, purple one. The pink flacon is decorated with Kim Kardashian's initials on the edges, which creates a lace motive and implies this seductive composition. The offer includes roll-on Kim Kardashian Rollerball EDP in a pick, cylindrical flacon, decorated with Kim Kardashian's initials. The roll-on edition is available as 10ml edp. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Honeysuckle", "African Orange flower", "Mandarin Orange"], "middle notes": ["Gardenia", "Tuberose", "Jasmine", "Spices"], "base notes": ["Tonka Bean", "Musk", "Sandalwood", "Orchid", "Woodsy Notes"], "longevity": {"very weak": 29, "weak": 50, "moderate": 159, "long lasting": 107, "eternal": 35}, "sillage": {"intimate": 76, "moderate": 217, "strong": 141, "enormous": 108}, "gender_vote": {"female": 33, "more female": 6, "unisex": 4, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 6, "good value": 14, "great value": 20}}, {"name": "Fantasy Intense", "company": "Britney Spears", "image": "https://fimgs.net/mdimg/perfume/375x500.65394.jpg", "for_gender": "for women", "rating": 4.75, "number_votes": 4, "main accords": {"sweet": 100.0, "patchouli": 58.5068, "woody": 58.5068, "fruity": 57.8733, "white floral": 49.0045, "chocolate": 46.4706, "tropical": 45.5204, "earthy": 45.2036, "powdery": 44.8869, "warm spicy": 44.2534}, "description": "Fantasy Intense by Britney Spears is a Floral Fruity Gourmand fragrance for women. This is a new fragrance. Fantasy Intense was launched in 2021. Top notes are Kiwi, Litchi and Pear; middle notes are White Chocolate, Cupcake, Jasmine and Orchid; base notes are Patchouli, Musk, Orris and Woodsy Notes.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Kiwi", "Litchi", "Pear"], "middle notes": ["White Chocolate", "Cupcake", "Jasmine", "Orchid"], "base notes": ["Patchouli", "Musk", "Orris", "Woodsy Notes"], "longevity": {"very weak": 0, "weak": 0, "moderate": 0, "long lasting": 4, "eternal": 0}, "sillage": {"intimate": 0, "moderate": 1, "strong": 3, "enormous": 0}, "gender_vote": {"female": 4, "more female": 1, "unisex": 1, "more male": 0, "male": 0}, "price value": {"way overpriced": 1, "overpriced": 0, "ok": 0, "good value": 4, "great value": 1}}, {"name": "Ocean", "company": "Demeter Fragrance", "image": "https://fimgs.net/mdimg/perfume/375x500.14709.jpg", "for_gender": "for women and men", "rating": 3.28, "number_votes": 111, "main accords": {"marine": 100.0, "salty": 87.7027, "aromatic": 61.8711, "sand": 56.9231, "aquatic": 45.9355}, "description": "Ocean by Demeter Fragrance is a Aromatic Aquatic fragrance for women and men. Ocean was launched during the 2000's. Ocean\nis \"the breath of the sea\". Simple: sun, salt, sand and water. It is available in 30 and 100 ml bottles, as well as the body care products. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Sea water", "Salt", "Sand"], "base notes": [], "longevity": {"very weak": 14, "weak": 13, "moderate": 8, "long lasting": 0, "eternal": 1}, "sillage": {"intimate": 26, "moderate": 8, "strong": 3, "enormous": 4}, "gender_vote": {"female": 0, "more female": 0, "unisex": 2, "more male": 1, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 2, "good value": 0, "great value": 0}}, {"name": "Cortigiana", "company": "Il Profvmo", "image": "https://fimgs.net/mdimg/perfume/375x500.32828.jpg", "for_gender": "for women", "rating": 3.44, "number_votes": 63, "main accords": {"cherry": 100.0, "floral": 90.8039, "sweet": 84.9706, "almond": 74.8138, "fresh": 70.6275, "vanilla": 69.8039, "nutty": 68.0882, "green": 62.9412, "iris": 61.5686, "fruity": 61.1569}, "description": "Cortigiana by Il Profvmo is a Floral Fruity Gourmand fragrance for women. Top notes are Cherry and Wildflowers; middle notes are Vanilla and Almond; base notes are Herbal Notes and iris.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cherry", "Wildflowers"], "middle notes": ["Vanilla", "Almond"], "base notes": ["Herbal Notes", "iris"], "longevity": {"very weak": 1, "weak": 1, "moderate": 10, "long lasting": 10, "eternal": 4}, "sillage": {"intimate": 3, "moderate": 19, "strong": 11, "enormous": 9}, "gender_vote": {"female": 1, "more female": 0, "unisex": 1, "more male": 0, "male": 0}, "price value": {"way overpriced": 0, "overpriced": 1, "ok": 1, "good value": 0, "great value": 0}}, {"name": "Poison", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.218.jpg", "for_gender": "for women", "rating": 3.95, "number_votes": 11867, "main accords": {"fruity": 100.0, "sweet": 96.4821, "amber": 92.2035, "white floral": 86.7026, "woody": 85.1251, "warm spicy": 78.9501, "balsamic": 69.8069, "tuberose": 69.5822, "floral": 65.0911, "honey": 63.3723}, "description": "Poison by Christian Dior is a Oriental Floral fragrance for women. Poison was launched in 1985. The nose behind this fragrance is Edouard Flechier. Top notes are Plum, Wild berries, Coriander, Anise and Brazilian Rosewood; middle notes are Tuberose, Incense, white honey, Cinnamon, Opoponax, Carnation, Jasmine, African Orange flower and Rose; base notes are Vanille, Amber, Sandalwood, Musk, Heliotrope, Vetiver and Virginia Cedar. Forbidden fruit from the house of Dior, Poison is the revolutionary fragrance that became a legend since it has been launched in 1985. An unrivalled alchemy; spicy, fruity, woody fragrance of enigmatic profoundness that mesmerizes the senses…forever. Top notes include coriander, wildberries, orange honey, tuberose are at perfume’s heart, while base note features opopanar.\nThis dark, mysterious and elegant perfume, which won a FiFi award in 1987, was created by Edouard Flechier.\nIn 2006, the house of Dior released the Poison Amulets. These are limited edition 15 ml purse sprays available in Poison, Pure Poison, Tendre Poison and Hypnotic Poison; each comes with 2 refills and is packaged in a satin pouch with funnel. The bottles are very elegant while following the style and colors of the originals. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Plum", "Wild berries", "Coriander", "Anise", "Brazilian Rosewood"], "middle notes": ["Tuberose", "Incense", "white honey", "Cinnamon", "Opoponax", "Carnation", "Jasmine", "African Orange flower", "Rose"], "base notes": ["Vanille", "Amber", "Sandalwood", "Musk", "Heliotrope", "Vetiver", "Virginia Cedar"], "longevity": {"very weak": 78, "weak": 90, "moderate": 307, "long lasting": 801, "eternal": 1565}, "sillage": {"intimate": 198, "moderate": 520, "strong": 1076, "enormous": 1589}, "gender_vote": {"female": 149, "more female": 33, "unisex": 36, "more male": 2, "male": 2}, "price value": {"way overpriced": 9, "overpriced": 38, "ok": 113, "good value": 32, "great value": 12}}, {"name": "Blue Seduction", "company": "Antonio Banderas", "image": "https://fimgs.net/mdimg/perfume/375x500.3751.jpg", "for_gender": "for women", "rating": 3.68, "number_votes": 1614, "main accords": {"fruity": 100.0, "fresh": 82.6347, "sweet": 79.7515, "aquatic": 79.1466, "white floral": 76.4146, "ozonic": 73.8387, "citrus": 66.002, "floral": 63.4969, "rose": 56.582, "patchouli": 52.8765}, "description": "Blue Seduction by Antonio Banderas is a Floral Aquatic fragrance for women. Blue Seduction was launched in 2008. Blue Seduction was created by Olivier Cresp, Elisabeth Vidal and Rosendo Mateu. Top notes are Melon, Bergamot, Pear and Violet Leaf; middle notes are Peony, Jasmine, Lily-of-the-Valley, Gardenia and Bulgarian Rose; base notes are Raspberry, Patchouli, Musk and Benzoin. After the edition for men, Blue Seduction , the version for women appeared in 2008 at the market. This seductive perfume arrives in a transparent, azure bottle, having the same shape as the edition for men. It was designed to reach balance and reflection of water and light.\nIt opens with fresh, aquatic aromas, with juices of fruit and violet. They are accompanied by juicy passions of raspberry with oriental accords and sugary nuances. The perfume is composed as a trendy fragrance, created by Olivier Cresp with Elizabeth Vidal and Rosendo Mateu.\nThe perfume is available as 30 and 50 ml edt. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Melon", "Bergamot", "Pear", "Violet Leaf"], "middle notes": ["Peony", "Jasmine", "Lily-of-the-Valley", "Gardenia", "Bulgarian Rose"], "base notes": ["Raspberry", "Patchouli", "Musk", "Benzoin"], "longevity": {"very weak": 35, "weak": 65, "moderate": 238, "long lasting": 107, "eternal": 42}, "sillage": {"intimate": 89, "moderate": 274, "strong": 120, "enormous": 65}, "gender_vote": {"female": 19, "more female": 5, "unisex": 9, "more male": 0, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 0, "ok": 6, "good value": 10, "great value": 12}}, {"name": "Love", "company": "Chloé", "image": "https://fimgs.net/mdimg/perfume/375x500.9370.jpg", "for_gender": "for women", "rating": 3.92, "number_votes": 6349, "main accords": {"powdery": 100.0, "floral": 75.568, "iris": 57.2378, "musky": 50.8918, "green": 45.9398, "sweet": 44.3016}, "description": "Love by Chloé is a Floral Woody Musk fragrance for women. Love was launched in 2010. Love was created by Louise Turner and Nathalie Gracia-Cetto. Top notes are Pink Pepper and African Orange flower; middle notes are iris, Lilac, Hyacinth, Heliotrope and Wisteria; base notes are Powdery Notes, Rice and Musk. The floral woody musky perfume from the house of Chloe, Chloe Love, is presented on the market in 2010. Love is a feminine and sophisticated floral composition, described to be powdery and soft. Noses Louise Turner and Nathalie Gracia-Cetto are credited for blending notes of orange blossom, pink pepper, iris, lilac, wisteria, hyacinth, heliotrope, powdery musk, talc and rice. Raquel Zimmermann is the face of the campaign. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pink Pepper", "African Orange flower"], "middle notes": ["iris", "Lilac", "Hyacinth", "Heliotrope", "Wisteria"], "base notes": ["Powdery Notes", "Rice", "Musk"], "longevity": {"very weak": 77, "weak": 75, "moderate": 307, "long lasting": 648, "eternal": 412}, "sillage": {"intimate": 176, "moderate": 591, "strong": 684, "enormous": 387}, "gender_vote": {"female": 67, "more female": 11, "unisex": 1, "more male": 0, "male": 0}, "price value": {"way overpriced": 4, "overpriced": 7, "ok": 31, "good value": 9, "great value": 6}}, {"name": "Pardon", "company": "Nasomatto", "image": "https://fimgs.net/mdimg/perfume/375x500.12130.jpg", "for_gender": "for men", "rating": 4.34, "number_votes": 1701, "main accords": {"warm spicy": 100.0, "oud": 84.7421, "chocolate": 74.6538, "woody": 66.3753, "sweet": 63.8308, "floral": 60.0141, "cinnamon": 57.2367, "vanilla": 50.1318, "powdery": 48.1876, "cacao": 46.7452}, "description": "Pardon by Nasomatto is a fragrance for men. Pardon was launched in 2011. The nose behind this fragrance is Alessandro Gualtieri. Top notes are Magnolia and Flowers; middle notes are Dark Chocolate, Tonka Bean and Cinnamon; base notes are Agarwood (Oud) and Sandalwood.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Magnolia", "Flowers"], "middle notes": ["Dark Chocolate", "Tonka Bean", "Cinnamon"], "base notes": ["Agarwood (Oud)", "Sandalwood"], "longevity": {"very weak": 67, "weak": 57, "moderate": 112, "long lasting": 233, "eternal": 360}, "sillage": {"intimate": 119, "moderate": 333, "strong": 435, "enormous": 247}, "gender_vote": {"female": 0, "more female": 0, "unisex": 30, "more male": 28, "male": 57}, "price value": {"way overpriced": 20, "overpriced": 37, "ok": 49, "good value": 9, "great value": 2}}, {"name": "Warm Black", "company": "Zara", "image": "https://fimgs.net/mdimg/perfume/375x500.62359.jpg", "for_gender": "for men", "rating": 4.3, "number_votes": 301, "main accords": {"vanilla": 100.0, "warm spicy": 57.6046, "sweet": 53.1939, "amber": 47.6806}, "description": "Warm Black by Zara is a Oriental Spicy fragrance for men. This is a new fragrance. Warm Black was launched in 2020. Top note is Ginger; middle note is Vanilla; base note is Tonka Bean.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Ginger"], "middle notes": ["Vanilla"], "base notes": ["Tonka Bean"], "longevity": {"very weak": 5, "weak": 33, "moderate": 103, "long lasting": 67, "eternal": 12}, "sillage": {"intimate": 28, "moderate": 133, "strong": 59, "enormous": 24}, "gender_vote": {"female": 2, "more female": 3, "unisex": 38, "more male": 54, "male": 48}, "price value": {"way overpriced": 2, "overpriced": 3, "ok": 2, "good value": 38, "great value": 95}}, {"name": "Love & Crime", "company": "Ex Idolo", "image": "https://fimgs.net/mdimg/perfume/375x500.52069.jpg", "for_gender": "for women and men", "rating": 4.39, "number_votes": 149, "main accords": {"vanilla": 100.0, "sweet": 94.5169, "citrus": 79.9062, "soft spicy": 70.3846, "cacao": 68.0863, "anis": 58.2364, "floral": 55.7411, "powdery": 54.4277, "warm spicy": 52.8518}, "description": "Love & Crime by Ex Idolo is a Floral Fruity Gourmand fragrance for women and men. This is a new fragrance. Love & Crime was launched in 2018. Top notes are Blood Mandarin and Pink Pepper; middle notes are Sugar, Star Anise and Floral Notes; base notes are Vanilla and Cacao. Ex Idolo launches Love & Crime in Fall 2018, as bright floral gourmand fragrance inspired by the love story of Mazie Coyle and Thomas Howard. The story is about the 1905 Boston prison escape. Mazie’s plan to smuggle a saw into the prison in a wedding cake, led them both to escape the same night.  Top notes: Pink Pepper, Red Mandarin\nHeart: Classic Feminine Florals, Baking Sugar, Star Anise\nBase: Natural Cocoa, Vanilla Sponge Cake Available as a 30 ml EDP. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Blood Mandarin", "Pink Pepper"], "middle notes": ["Sugar", "Star Anise", "Floral Notes"], "base notes": ["Vanilla", "Cacao"], "longevity": {"very weak": 5, "weak": 5, "moderate": 21, "long lasting": 17, "eternal": 11}, "sillage": {"intimate": 12, "moderate": 37, "strong": 26, "enormous": 29}, "gender_vote": {"female": 12, "more female": 9, "unisex": 3, "more male": 0, "male": 0}, "price value": {"way overpriced": 1, "overpriced": 3, "ok": 5, "good value": 4, "great value": 3}}, {"name": "Alien", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.707.jpg", "for_gender": "for women", "rating": 4.01, "number_votes": 19548, "main accords": {"white floral": 100.0, "amber": 70.3345, "woody": 64.3701}, "description": "Alien by Mugler is a Oriental Woody fragrance for women. Alien was launched in 2005. Alien was created by Dominique Ropion and Laurent Bruyere. Top note is Jasmine; middle note is Woodsy Notes; base note is Amber. Alien spreads an aura, and it claims the right to do that by its very name. Thirteen years after the huge success of Angel, Thierry Mugler challenges the world of perfumery once again. Alien is a magic elixir captured in a bottle of deep and mysterious purple with the shape of a talisman, reminiscent of a philosopher's stone or some warlock object. The creators of Alien based the composition on three main lines: warm, white amber in the base, woodsy notes in the heart, and sunny Indian jasmine in the top. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Jasmine"], "middle notes": ["Woodsy Notes"], "base notes": ["Amber"], "longevity": {"very weak": 133, "weak": 184, "moderate": 705, "long lasting": 1834, "eternal": 2861}, "sillage": {"intimate": 277, "moderate": 1072, "strong": 2222, "enormous": 2640}, "gender_vote": {"female": 532, "more female": 164, "unisex": 67, "more male": 2, "male": 1}, "price value": {"way overpriced": 37, "overpriced": 122, "ok": 398, "good value": 125, "great value": 26}}, {"name": "Flowerbomb", "company": "Viktor&Rolf", "image": "https://fimgs.net/mdimg/perfume/375x500.1460.jpg", "for_gender": "for women", "rating": 3.94, "number_votes": 11932, "main accords": {"floral": 100.0, "patchouli": 74.006, "white floral": 69.3377, "woody": 58.1886, "citrus": 57.1164, "powdery": 53.9664, "musky": 52.106, "warm spicy": 52.003, "sweet": 51.9641, "rose": 51.4881}, "description": "Flowerbomb by Viktor&Rolf is a Oriental Floral fragrance for women. Flowerbomb was launched in 2005. Flowerbomb was created by Olivier Polge, Carlos Benaim, Domitille Michalon Bertier and Dominique Ropion. Top notes are Tea, Bergamot and Osmanthus; middle notes are Orchid, Jasmine, Rose, Freesia and African Orange flower; base notes are Patchouli and Musk. This perfume is the winner of award FiFi Award Best National Advertising Campaign / Print 2006.An explosive bouquet of fresh and sweet notes arrives with perfume Flowerbomb, designed by Olivier Polge, Carlos Benaim and Domitille Berthier.\nIt was introduced in 2005, as an oriental perfume. Top notes tingle with fresh and sweet accords of bergamot and green tea.\nA heart is floral and opulent with intensive, sweet and pure Sambac jasmine, seductive Centifolia rose, freesia and Cattleya orchid. Musk and patchouli in a base wrap us with an oriental scent, while its milky and powdery notes gently fondle our skin.\nThe bottle was designed by Fabien Baron, in shape of diamond-granate, alluding at the fragrance itself, since it is so explosive, sophisticated and glamorous. It was introduced at the 10th anniversary of Viktor&Rolf house’s work. It is available as 30, 50 and 100 ml EDP and EDT. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Tea", "Bergamot", "Osmanthus"], "middle notes": ["Orchid", "Jasmine", "Rose", "Freesia", "African Orange flower"], "base notes": ["Patchouli", "Musk"], "longevity": {"very weak": 169, "weak": 224, "moderate": 694, "long lasting": 1086, "eternal": 462}, "sillage": {"intimate": 347, "moderate": 1076, "strong": 1200, "enormous": 548}, "gender_vote": {"female": 261, "more female": 20, "unisex": 14, "more male": 1, "male": 0}, "price value": {"way overpriced": 46, "overpriced": 85, "ok": 106, "good value": 26, "great value": 7}}, {"name": "Chergui", "company": "Serge Lutens", "image": "https://fimgs.net/mdimg/perfume/375x500.2762.jpg", "for_gender": "for women and men", "rating": 4.27, "number_votes": 8275, "main accords": {"amber": 100.0, "sweet": 91.5536, "tobacco": 87.4155, "honey": 86.3784, "powdery": 70.7187, "woody": 64.2315, "green": 60.5041, "smoky": 56.4344, "warm spicy": 53.9784, "floral": 51.9872}, "description": "Chergui by Serge Lutens is a Oriental Spicy fragrance for women and men. Chergui was launched in 2005. The nose behind this fragrance is Christopher Sheldrake.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Tobacco Leaf", "Honey", "Amber", "Hay", "Incense", "Sandalwood", "iris", "Musk", "Rose"], "base notes": [], "longevity": {"very weak": 146, "weak": 152, "moderate": 586, "long lasting": 1075, "eternal": 389}, "sillage": {"intimate": 397, "moderate": 1303, "strong": 853, "enormous": 491}, "gender_vote": {"female": 13, "more female": 24, "unisex": 161, "more male": 47, "male": 13}, "price value": {"way overpriced": 10, "overpriced": 37, "ok": 123, "good value": 35, "great value": 6}}, {"name": "Euphoria", "company": "Calvin Klein", "image": "https://fimgs.net/mdimg/perfume/375x500.253.jpg", "for_gender": "for women", "rating": 3.85, "number_votes": 15835, "main accords": {"woody": 100.0, "floral": 76.958, "powdery": 68.1983, "sweet": 60.3205, "fruity": 57.3504, "amber": 55.1237, "musky": 48.943, "violet": 47.275, "fresh spicy": 46.3337}, "description": "Euphoria by Calvin Klein is a Oriental Floral fragrance for women. Euphoria was launched in 2005. Euphoria was created by Dominique Ropion, Carlos Benaim and Loc Dong. Top notes are Pomegranate, Raspberry, Passionfruit, Persimmon, Peach and Green Notes; middle notes are Orchid, Lotus and Champaca; base notes are Mahogany, Amber, Musk, Violet, Patchouli and Vanilla. This perfume is the winner of award FiFi Award Fragrance Of The Year Women`s Luxe 2006.Exotic floral-fruity fragrance Euphoria was launched in 2005. The fragrance is luminous and luscious like fruits notes of which are captured in it. Euphoria is mysterious and appealing like dark exotic flowers. It invites you to enjoy in joys of life. The main notes are rose hip, Japanese apple, green leaves, Lotus, black orchid, red woods, black violet and amber. Euphoria was created by Dominique Ropion, Carlos Benaim and Loc Dong in 2005.\nNew limited edition Euphoria Crystalline 2007. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pomegranate", "Raspberry", "Passionfruit", "Persimmon", "Peach", "Green Notes"], "middle notes": ["Orchid", "Lotus", "Champaca"], "base notes": ["Mahogany", "Amber", "Musk", "Violet", "Patchouli", "Vanilla"], "longevity": {"very weak": 157, "weak": 265, "moderate": 990, "long lasting": 1623, "eternal": 764}, "sillage": {"intimate": 342, "moderate": 1309, "strong": 1734, "enormous": 769}, "gender_vote": {"female": 189, "more female": 49, "unisex": 36, "more male": 5, "male": 2}, "price value": {"way overpriced": 9, "overpriced": 26, "ok": 102, "good value": 83, "great value": 19}}, {"name": "Un Jardin Sur Le Nil", "company": "Hermès", "image": "https://fimgs.net/mdimg/perfume/375x500.18.jpg", "for_gender": "for women and men", "rating": 4.14, "number_votes": 8770, "main accords": {"citrus": 100.0, "aromatic": 87.8183, "floral": 76.7892, "fresh spicy": 74.511, "green": 69.2889, "fruity": 67.3147, "tropical": 66.5201, "powdery": 61.8117, "herbal": 60.7361, "sweet": 59.2199}, "description": "Un Jardin Sur Le Nil by Hermès is a Floral Fruity fragrance for women and men. Un Jardin Sur Le Nil was launched in 2005. The nose behind this fragrance is Jean-Claude Ellena. Top notes are Grapefruit, Green Mango, Tomato and Carrot; middle notes are Bulrush, Lotus, Orange, Hiacynth and Peony; base notes are Musk, iris, Incense, Labdanum and Cinnamon. Un Jardin sur le Nil: composed in 2005, this is the second destination in this\nimpressionistic travel journal. A stroll in the garden islands of the Nile at\nAssouan is the starting point for this new olfactory voyage.Green mango, lotus,\nincense, calamus and sycamore wood are at the heart of this refreshing ode. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Grapefruit", "Green Mango", "Tomato", "Carrot"], "middle notes": ["Bulrush", "Lotus", "Orange", "Hiacynth", "Peony"], "base notes": ["Musk", "iris", "Incense", "Labdanum", "Cinnamon"], "longevity": {"very weak": 178, "weak": 290, "moderate": 996, "long lasting": 466, "eternal": 142}, "sillage": {"intimate": 546, "moderate": 1280, "strong": 438, "enormous": 303}, "gender_vote": {"female": 30, "more female": 35, "unisex": 111, "more male": 3, "male": 1}, "price value": {"way overpriced": 7, "overpriced": 38, "ok": 76, "good value": 20, "great value": 3}}, {"name": "Fantasy", "company": "Britney Spears", "image": "https://fimgs.net/mdimg/perfume/375x500.600.jpg", "for_gender": "for women", "rating": 3.93, "number_votes": 9532, "main accords": {"sweet": 100.0, "fruity": 72.4026, "tropical": 53.7009, "fresh": 48.4673, "chocolate": 44.9053}, "description": "Fantasy by Britney Spears is a Floral Fruity Gourmand fragrance for women. Fantasy was launched in 2005. The nose behind this fragrance is James Krivda. Top notes are Kiwi, Red Litchi and Quince; middle notes are White Chocolate, Cupcake, Orchid and Jasmine; base notes are Musk, Woodsy Notes and Orris Root. Fantasy is the second fragrance by Britney Spears, and was launched in 2005. This is a love potion locked up in an attractive bottle adorned with Swarovski crystals. Fantasy is a sensual and gourmand scent. It opens with fruity mix of litchi, golden quince and kiwi. The provocative heart is composed of jasmine and white chocolate. The base combines orris root, musk and woods. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Kiwi", "Red Litchi", "Quince"], "middle notes": ["White Chocolate", "Cupcake", "Orchid", "Jasmine"], "base notes": ["Musk", "Woodsy Notes", "Orris Root"], "longevity": {"very weak": 108, "weak": 179, "moderate": 695, "long lasting": 1160, "eternal": 509}, "sillage": {"intimate": 252, "moderate": 994, "strong": 1172, "enormous": 503}, "gender_vote": {"female": 194, "more female": 20, "unisex": 13, "more male": 0, "male": 0}, "price value": {"way overpriced": 5, "overpriced": 5, "ok": 38, "good value": 81, "great value": 104}}, {"name": "02 L'Air du Desert Marocain", "company": "Tauer Perfumes", "image": "https://fimgs.net/mdimg/perfume/375x500.4573.jpg", "for_gender": "for women and men", "rating": 4.43, "number_votes": 4568, "main accords": {"aromatic": 100.0, "woody": 94.3044, "amber": 85.4011, "fresh spicy": 64.4778, "soft spicy": 52.2753, "earthy": 51.3796, "herbal": 47.0124}, "description": "02 L'Air du Desert Marocain by Tauer Perfumes is a Oriental Spicy fragrance for women and men. 02 L'Air du Desert Marocain was launched in 2005. The nose behind this fragrance is Andy Tauer. Top notes are Coriander, Petitgrain, Cumin and Lavender; middle notes are Labdanum, Jasmine, Birch and Geranium; base notes are Amber, Cedar, Vetiver, Patchouli and Oakmoss. L`Air du Desert Marocain was made as a lighter version of Andy's previous Le Maroc Pour Elle. One of the most popular in the line. The fragrance is composed of spicy oriental notes, inspired by Saharan desert in the moonlight, a Moroccan night.\nThe top is combined of coriander, cumin with a hint of petitgrain. The heart features rock rose and jasmine. The base includes cedar, vetiver and ambergris. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Coriander", "Petitgrain", "Cumin", "Lavender"], "middle notes": ["Labdanum", "Jasmine", "Birch", "Geranium"], "base notes": ["Amber", "Cedar", "Vetiver", "Patchouli", "Oakmoss"], "longevity": {"very weak": 104, "weak": 78, "moderate": 225, "long lasting": 629, "eternal": 658}, "sillage": {"intimate": 203, "moderate": 641, "strong": 909, "enormous": 466}, "gender_vote": {"female": 0, "more female": 3, "unisex": 115, "more male": 93, "male": 36}, "price value": {"way overpriced": 14, "overpriced": 29, "ok": 77, "good value": 76, "great value": 19}}, {"name": "Hypnôse", "company": "Lancome", "image": "https://fimgs.net/mdimg/perfume/375x500.170.jpg", "for_gender": "for women", "rating": 3.84, "number_votes": 11730, "main accords": {"vanilla": 100.0, "floral": 88.352, "white floral": 77.6812, "fruity": 65.4783, "sweet": 64.6957, "powdery": 51.0, "tropical": 47.7391, "aromatic": 47.2898, "woody": 47.2898, "earthy": 44.8199}, "description": "Hypnôse by Lancome is a Oriental Vanilla fragrance for women. Hypnôse was launched in 2005. Hypnôse was created by Annick Menardo and Thierry Wasser. Top note is Passion Flower; middle notes are Jasmine and Gardenia; base notes are Vanille and Vetiver. Hypnose by Lancôme is a sunny, woodsy, oriental fragrance with gourmand nuances. The fragrance features passionflower, which creates both a gentle and a passionate feminine aura; the magical product of orchid--vanilla-smells warm and creamy on skin; and vetiver surrounded with white flowers and jasmine Sambac gives a sensual and deep sensation. The beautiful bottle is designed in the form of a woman’s silhouette, and the color of the perfume hypnotizes just like the tender blue of a woman’s eyes. See Hypnose video ad. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Passion Flower"], "middle notes": ["Jasmine", "Gardenia"], "base notes": ["Vanille", "Vetiver"], "longevity": {"very weak": 112, "weak": 183, "moderate": 684, "long lasting": 1051, "eternal": 447}, "sillage": {"intimate": 290, "moderate": 967, "strong": 1057, "enormous": 507}, "gender_vote": {"female": 136, "more female": 24, "unisex": 5, "more male": 0, "male": 0}, "price value": {"way overpriced": 4, "overpriced": 24, "ok": 83, "good value": 23, "great value": 9}}, {"name": "Carnal Flower", "company": "Frederic Malle", "image": "https://fimgs.net/mdimg/perfume/375x500.1024.jpg", "for_gender": "for women and men", "rating": 4.26, "number_votes": 3155, "main accords": {"white floral": 100.0, "tuberose": 74.9387, "woody": 54.5963, "sweet": 50.8074, "animalic": 48.6895, "coconut": 48.1195, "camphor": 46.5055}, "description": "Carnal Flower by Frederic Malle is a Floral fragrance for women and men. Carnal Flower was launched in 2005. The nose behind this fragrance is Dominique Ropion. Carnal Flower or forbidden flower is a fragrance with the scent of tuberose. Tuberose is a beautiful and dangerous flower. In some cultures, it is not allowed for young women to feel its intoxicating scent after sunset. Tuberose is a symbol of forbidden pleasure, hiding its passionate, sensual character behind its fresh, white, floral face. Its intoxicating scent seduces many perfumers; Frederic Malle and creator Dominique Ropion tried to repeat this scent in their particular way. Frederic Malle was inspired for Carnal Flower during his visits to California, where everything smells like gardenia and tuberose. Dominique Ropion worked on development of the formula for more than two years. The perfume contains a larger dose of tuberose absolute than any other perfume. The composition opens with heavy, green notes of citrus leaves and branches. As tuberose develops, the green nuance passes into a note of camphora, which softens the opulent flowers unintrusively. Fruity nuances of melon and coconut add light and slightly gourmet sound to the composition and do not attract attention. The muse for this perfume was Frederic Malle’s aunt, famous actress Candice Bergen, who acted in the movie Carnal Knowledge with Jack Nicholson. The top notes contain: bergamot, melon and eucalyptus.\nThe middle notes include: ylang-ylang, jasmine, tuberose, Salicylates (natural, toxic product of herbal origin, a sort of a herbal feromone which is used by plants as a warning).\nThe base encompasses: tuberose absolute, orange blossom absolute, coconut and musk. The perfume was created in 2005. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": [], "middle notes": ["Tuberose", "Eucalyptus", "Jasmine", "Coconut", "Orange Blossom", "Ylang-Ylang", "Melon", "White Musk", "Bergamot"], "base notes": [], "longevity": {"very weak": 70, "weak": 50, "moderate": 138, "long lasting": 334, "eternal": 458}, "sillage": {"intimate": 142, "moderate": 323, "strong": 516, "enormous": 533}, "gender_vote": {"female": 48, "more female": 52, "unisex": 68, "more male": 4, "male": 2}, "price value": {"way overpriced": 41, "overpriced": 55, "ok": 44, "good value": 11, "great value": 11}}, {"name": "Lalique Le Parfum", "company": "Lalique", "image": "https://fimgs.net/mdimg/perfume/375x500.1840.jpg", "for_gender": "for women", "rating": 4.03, "number_votes": 4300, "main accords": {"vanilla": 100.0, "aromatic": 74.9973, "powdery": 63.5727, "fresh spicy": 58.9256, "sweet": 58.8496, "woody": 55.2307, "almond": 52.8449, "warm spicy": 51.9054, "soft spicy": 46.6333, "balsamic": 45.8405}, "description": "Lalique Le Parfum by Lalique is a Oriental fragrance for women. Lalique Le Parfum was launched in 2005. The nose behind this fragrance is Dominique Ropion. Top notes are West Indian Bay, Pink Pepper and Bergamot; middle notes are Heliotrope, Almond and Jasmine; base notes are Vanilla, Tonka Bean, Sandalwood and Patchouli.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["West Indian Bay", "Pink Pepper", "Bergamot"], "middle notes": ["Heliotrope", "Almond", "Jasmine"], "base notes": ["Vanilla", "Tonka Bean", "Sandalwood", "Patchouli"], "longevity": {"very weak": 76, "weak": 94, "moderate": 331, "long lasting": 518, "eternal": 355}, "sillage": {"intimate": 206, "moderate": 632, "strong": 565, "enormous": 387}, "gender_vote": {"female": 93, "more female": 42, "unisex": 27, "more male": 1, "male": 1}, "price value": {"way overpriced": 3, "overpriced": 6, "ok": 35, "good value": 62, "great value": 43}}, {"name": "Omnia Crystalline", "company": "Bvlgari", "image": "https://fimgs.net/mdimg/perfume/375x500.152.jpg", "for_gender": "for women", "rating": 4.01, "number_votes": 7314, "main accords": {"woody": 100.0, "floral": 89.3048, "musky": 86.9144, "aquatic": 78.0879, "green": 77.5938, "ozonic": 70.0013, "fruity": 65.1257, "fresh": 61.5756, "powdery": 60.8903, "earthy": 59.522}, "description": "Omnia Crystalline by Bvlgari is a Floral Aquatic fragrance for women. Omnia Crystalline was launched in 2005. The nose behind this fragrance is Alberto Morillas. Top notes are Bamboo and Pear; middle notes are Lotus, Tea and Cassia; base notes are Musk, Guaiac Wood and Oakmoss. Omnia Crystalline is inspired by the perfection of crystal. It is delicate and gentle like the touch of flower petals. This sparkling Eau de Toilette captures the essence of frosted flowers. The top notes bring airy bamboo and exotic Asian fruit Nashi that has a very original and specific fresh aroma, similar to both apple and pear. The heart is ruled by soft and feminine notes of lotus blossom, while the base brings elegant woodsy notes. The fragrance was created by Alberto Morillas in 2005.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Bamboo", "Pear"], "middle notes": ["Lotus", "Tea", "Cassia"], "base notes": ["Musk", "Guaiac Wood", "Oakmoss"], "longevity": {"very weak": 199, "weak": 323, "moderate": 822, "long lasting": 383, "eternal": 140}, "sillage": {"intimate": 586, "moderate": 952, "strong": 369, "enormous": 255}, "gender_vote": {"female": 93, "more female": 24, "unisex": 20, "more male": 0, "male": 2}, "price value": {"way overpriced": 7, "overpriced": 22, "ok": 59, "good value": 11, "great value": 4}}, {"name": "Lovely", "company": "Sarah Jessica Parker", "image": "https://fimgs.net/mdimg/perfume/375x500.993.jpg", "for_gender": "for women", "rating": 3.86, "number_votes": 5831, "main accords": {"woody": 100.0, "musky": 98.9352, "lavender": 81.8415, "powdery": 78.5608, "aromatic": 77.8703, "citrus": 74.5957, "fresh spicy": 72.7742, "patchouli": 61.9055, "floral": 54.7398, "warm spicy": 53.751}, "description": "Lovely by Sarah Jessica Parker is a Floral Woody Musk fragrance for women. Lovely was launched in 2005. Lovely was created by Clement Gavarry and Laurent Le Guernec. Top notes are Lavender, Martini, Bergamot, Mandarin Orange and Palisander Rosewood; middle notes are Patchouli, Orchid and Narcissus; base notes are Musk, Woodsy Notes, Cedar and White Amber. This perfume is the winner of award FiFi Award Best National Advertising Campaign / TV 2006.Lovely is the first fragrance by Sarah Jessica Parker (in partnership with Coty Inc.). Obsessed with style and fashion, Sarah always wanted to create a signature scent that would be very sexy and yet undeniably classy. Lovely \"pays homage to her mother and the art of perfumery.\" She did not want her fragrance to be overpowering, but instantly recognizable, like the aromatic concoction she made for herself from three separate fragrances before she co-created Lovely. Lovely is a soft, powdery, discreet, and very intimate fragrance, announced as a \"silky white amber fragrance.\" It possesses an elegance characteristic of classic fragrances, and yet the fragrance is quite modern and very charming. It opens with soft citruses and woody (rosewood) notes, with a touch of lavender, which is not at all sharp. The fragrance develops further with notes of apple martini, paperwhites (narcissus), and orchid. The base unites white amber, cedar, woody note,s and white musk. According to Sarah, the perfume is appropriate for all generations: \"from 17 to 107.\" The fragrance was created by Laurent Le Guernec and Clement Gavarry in 2005 with Sarah herself being the creative director, actively participating in the process from its start to finish. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Martini", "Bergamot", "Mandarin Orange", "Palisander Rosewood"], "middle notes": ["Patchouli", "Orchid", "Narcissus"], "base notes": ["Musk", "Woodsy Notes", "Cedar", "White Amber"], "longevity": {"very weak": 117, "weak": 193, "moderate": 739, "long lasting": 312, "eternal": 126}, "sillage": {"intimate": 369, "moderate": 873, "strong": 365, "enormous": 269}, "gender_vote": {"female": 118, "more female": 30, "unisex": 18, "more male": 1, "male": 0}, "price value": {"way overpriced": 2, "overpriced": 5, "ok": 19, "good value": 44, "great value": 79}}, {"name": "Chance Eau de Parfum", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.31351.jpg", "for_gender": "for women", "rating": 4.09, "number_votes": 3386, "main accords": {"musky": 100.0, "patchouli": 91.2611, "powdery": 85.8132, "white floral": 85.0349, "soft spicy": 73.6722, "woody": 72.716, "vanilla": 68.2465, "earthy": 66.4231, "warm spicy": 60.6305, "iris": 59.7967}, "description": "Chance Eau de Parfum by Chanel is a Chypre Floral fragrance for women. Chance Eau de Parfum was launched in 2005. The nose behind this fragrance is Jacques Polge. Top note is Pink Pepper; middle notes are Jasmine and iris; base notes are Patchouli, Musk and Vanilla.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pink Pepper"], "middle notes": ["Jasmine", "iris"], "base notes": ["Patchouli", "Musk", "Vanilla"], "longevity": {"very weak": 52, "weak": 63, "moderate": 222, "long lasting": 391, "eternal": 289}, "sillage": {"intimate": 118, "moderate": 430, "strong": 482, "enormous": 295}, "gender_vote": {"female": 71, "more female": 34, "unisex": 18, "more male": 0, "male": 0}, "price value": {"way overpriced": 9, "overpriced": 32, "ok": 66, "good value": 7, "great value": 4}}, {"name": "Aqva Pour Homme", "company": "Bvlgari", "image": "https://fimgs.net/mdimg/perfume/375x500.153.jpg", "for_gender": "for men", "rating": 4.14, "number_votes": 5666, "main accords": {"citrus": 100.0, "marine": 97.4108, "aromatic": 80.7625, "aquatic": 77.1875, "woody": 73.1583, "lavender": 47.0344, "fresh spicy": 44.8858, "powdery": 44.4134}, "description": "Aqva Pour Homme by Bvlgari is a Aromatic Aquatic fragrance for men. Aqva Pour Homme was launched in 2005. The nose behind this fragrance is Jacques Cavallier. Top notes are Mandarin Orange, Orange and Petitgrain; middle notes are Seaweed, Lavender and Cotton Flower; base notes are Virginia Cedar, Woodsy Notes, Patchouli, Clary Sage and Amber. This aromatic aquatic fragrance gives men energy and refreshment with its marine notes. Aqva Pour Homme starts with fresh aromas of petit grain and citruses. The heart of the fragrance features Posidonia Oceanica seaweed. The base is extremely masculine due to mineral amber and woody notes.  Top Notes: mandarin, orange and petit grain. Heart: Santolina lavender, cotton and Posidonia sea weed. Base: mineral amber, woody notes and clary sage.  Available as 50 and 100 ml EDT. Made in 2005. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Mandarin Orange", "Orange", "Petitgrain"], "middle notes": ["Seaweed", "Lavender", "Cotton Flower"], "base notes": ["Virginia Cedar", "Woodsy Notes", "Patchouli", "Clary Sage", "Amber"], "longevity": {"very weak": 122, "weak": 204, "moderate": 1035, "long lasting": 560, "eternal": 129}, "sillage": {"intimate": 352, "moderate": 1246, "strong": 442, "enormous": 215}, "gender_vote": {"female": 1, "more female": 1, "unisex": 13, "more male": 25, "male": 99}, "price value": {"way overpriced": 3, "overpriced": 15, "ok": 69, "good value": 28, "great value": 9}}]