[{"name": "Shalimar Eau de Parfum", "company": "Guerlain", "image": "https://fimgs.net/mdimg/perfume/375x500.53.jpg", "for_gender": "for women", "rating": 4.06, "number_votes": 13268, "main accords": {"citrus": 100.0, "amber": 97.5026, "woody": 85.6929, "vanilla": 81.2071, "balsamic": 78.9631, "powdery": 78.0021, "smoky": 74.6418, "leather": 66.2183, "animalic": 63.4539, "warm spicy": 62.6258}, "description": "Shalimar Eau de Parfum by Guerlain is a Oriental Spicy fragrance for women. Shalimar Eau de Parfum was launched in 1925. The nose behind this fragrance is Jacques Guerlain. Top notes are Citruses, Bergamot, Lemon, Cedar and Mandarin Orange; middle notes are iris, Patchouli, Vetiver, Jasmine and Rose; base notes are Incense, Vanilla, Leather, Opoponax, Sandalwood, Civet, Tonka Bean and Musk. Shalimar was created by Jacques Guerlain in 1925, as a tribute to the legendary love story between Emperor SHAHJAHAN and his wife Mumtaz Mahal. Before he became emperor his name was Prince Khurram. According to the legend, twenty- year-old Prince Khurram met a young girl, named Arjumand Banu at the bazaar where her family worked. Mesmerized by her beauty, after becoming emperor, he made her his wife as Mumtaz Mahal, meaning the \"Jewel of the Palace\". After the wedding, the prince and Mumtaz were inseparable, in war and in peace. She had given 13 children to Shahjahan and died during the birth of their 14th child at the age of 39. Her death devastated Shah Jahan and had built Taj Mahal in memory of his wife and their undying love. Shalimar is named after ‘The Gardens of Shalimar’.It was Mumtaz’s favorite garden. Shalimar is one of the best selling perfumes ever and its magic is undeniable. Perfume is composed of citrus notes; lemon and bergamot, jasmine, may rose, opoponax, Tonka bean, vanilla, iris, Peru balsam and gray amber. The coolness of the citrus notes lead to a floral heart ending with a warm and luxurious trail. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Citruses", "Bergamot", "Lemon", "Cedar", "Mandarin Orange"], "middle notes": ["iris", "Patchouli", "Vetiver", "Jasmine", "Rose"], "base notes": ["Incense", "Vanilla", "Leather", "Opoponax", "Sandalwood", "Civet", "Tonka Bean", "Musk"], "longevity": {"very weak": 105, "weak": 155, "moderate": 557, "long lasting": 1324, "eternal": 714}, "sillage": {"intimate": 303, "moderate": 1140, "strong": 1321, "enormous": 679}, "gender_vote": {"female": 147, "more female": 78, "unisex": 120, "more male": 6, "male": 3}, "price value": {"way overpriced": 4, "overpriced": 26, "ok": 145, "good value": 80, "great value": 54}}, {"name": "Alien", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.707.jpg", "for_gender": "for women", "rating": 4.01, "number_votes": 19562, "main accords": {"white floral": 100.0, "amber": 70.3392, "woody": 64.3758}, "description": "Alien by Mugler is a Oriental Woody fragrance for women. Alien was launched in 2005. Alien was created by Dominique Ropion and Laurent Bruyere. Top note is Jasmine; middle note is Woodsy Notes; base note is Amber. Alien spreads an aura, and it claims the right to do that by its very name. Thirteen years after the huge success of Angel, Thierry Mugler challenges the world of perfumery once again. Alien is a magic elixir captured in a bottle of deep and mysterious purple with the shape of a talisman, reminiscent of a philosopher's stone or some warlock object. The creators of Alien based the composition on three main lines: warm, white amber in the base, woodsy notes in the heart, and sunny Indian jasmine in the top. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Jasmine"], "middle notes": ["Woodsy Notes"], "base notes": ["Amber"], "longevity": {"very weak": 133, "weak": 184, "moderate": 708, "long lasting": 1837, "eternal": 2865}, "sillage": {"intimate": 276, "moderate": 1073, "strong": 2228, "enormous": 2642}, "gender_vote": {"female": 535, "more female": 165, "unisex": 68, "more male": 2, "male": 1}, "price value": {"way overpriced": 37, "overpriced": 123, "ok": 402, "good value": 127, "great value": 26}}, {"name": "Tobacco Vanille", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.1825.jpg", "for_gender": "for women and men", "rating": 4.31, "number_votes": 11484, "main accords": {"vanilla": 100.0, "sweet": 94.8398, "tobacco": 84.6691, "warm spicy": 67.5939, "fruity": 61.2979, "cacao": 54.0099, "woody": 50.7331, "powdery": 49.5541}, "description": "Tobacco Vanille by Tom Ford is a Oriental Spicy fragrance for women and men. Tobacco Vanille was launched in 2007. The nose behind this fragrance is Olivier Gillotin. Top notes are Tobacco Leaf and Spicy Notes; middle notes are Vanilla, Cacao, Tonka Bean and Tobacco blossom; base notes are Dried Fruits and Woody Notes.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Tobacco Leaf", "Spicy Notes"], "middle notes": ["Vanilla", "Cacao", "Tonka Bean", "Tobacco blossom"], "base notes": ["Dried Fruits", "Woody Notes"], "longevity": {"very weak": 147, "weak": 127, "moderate": 413, "long lasting": 1252, "eternal": 2076}, "sillage": {"intimate": 327, "moderate": 975, "strong": 1895, "enormous": 1446}, "gender_vote": {"female": 36, "more female": 45, "unisex": 358, "more male": 169, "male": 69}, "price value": {"way overpriced": 142, "overpriced": 243, "ok": 151, "good value": 40, "great value": 18}}, {"name": "Aventus", "company": "Creed", "image": "https://fimgs.net/mdimg/perfume/375x500.9828.jpg", "for_gender": "for men", "rating": 4.42, "number_votes": 10506, "main accords": {"fruity": 100.0, "sweet": 69.7665, "leather": 64.7538, "woody": 59.722, "smoky": 57.803, "tropical": 52.1229, "fresh": 51.1293, "musky": 49.7225, "citrus": 47.3386}, "description": "Aventus by Creed is a Chypre Fruity fragrance for men. Aventus was launched in 2010. Aventus was created by Olivier Creed and Erwin Creed. Top notes are Pineapple, Black Currant, Bergamot and Apple; middle notes are Birch, Patchouli, Moroccan Jasmine and Rose; base notes are Musk, oak moss, Ambergris and Vanille. Aventus celebrates strength, vision and success, inspired by the dramatic life of war, peace and romance lived by Emperor Napoleon. The bottle is emblazoned with a silver emblem of a horse and rider. The finest ingredients were hand-selected for this composition, and father and son developed this provocative, masculine and optimistic fragrance as a joint effort.  Top notes: blackcurrant, bergamot, apple and pineapple. Heart: rose, dry birch, Moroccan jasmine and patchouli. Base: oak moss, musk, ambergris, and vanilla.  Aventus is available in flacons of 30, 75, 120 and 250 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pineapple", "Black Currant", "Bergamot", "Apple"], "middle notes": ["Birch", "Patchouli", "Moroccan Jasmine", "Rose"], "base notes": ["Musk", "oak moss", "Ambergris", "Vanille"], "longevity": {"very weak": 307, "weak": 369, "moderate": 1213, "long lasting": 2309, "eternal": 918}, "sillage": {"intimate": 679, "moderate": 2460, "strong": 1757, "enormous": 789}, "gender_vote": {"female": 14, "more female": 3, "unisex": 81, "more male": 181, "male": 613}, "price value": {"way overpriced": 586, "overpriced": 168, "ok": 112, "good value": 27, "great value": 51}}, {"name": "Black Orchid", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.1018.jpg", "for_gender": "for women", "rating": 3.97, "number_votes": 16453, "main accords": {"warm spicy": 100.0, "earthy": 86.0344, "woody": 83.7697, "sweet": 76.7506, "amber": 66.9683, "patchouli": 64.6911, "chocolate": 63.2007, "floral": 63.125, "fruity": 60.4043, "balsamic": 59.4071}, "description": "Black Orchid by Tom Ford is a Oriental Floral fragrance for women. Black Orchid was launched in 2006. The nose behind this fragrance is Givaudan. Top notes are Truffle, Gardenia, Black Currant, Ylang-Ylang, Jasmine, Bergamot, Mandarin Orange and Amalfi Lemon; middle notes are Orchid, Spices, Gardenia, Fruity Notes, Ylang-Ylang, Jasmine and Lotus; base notes are Mexican chocolate, Patchouli, Vanille, Incense, Amber, Sandalwood, Vetiver and White Musk. Black Orchid was created by perfumers of the fragrance company Givaudan in 2006. It was announced as an oriental chypre. The top notes are French jasmine, black truffle, ylang-ylang, black currant, and effervescent citrus. In the floral-spicy heart, dwells Tom Ford's black orchid, more imaginary than real, and the base combines woodsy notes (patchouli and sandalwood), dark chocolate, incense, amber, vetiver, vanilla, and balsam. Black Orchid is opulent and classically dark; its fragrance is in line with the best creations of the best perfume houses. A luxurious and sensual fragrance with a rich, dark trace of black orchid and spices, it is modern and timeless. It remains to be said that Black Orchid is long lasting and with a widespread aura. \"This is not about an ordinary orchid, it's about something a little more strange and rare. I wanted the blackest orchid, and those aren't easy to find.\" The perfume is luxurious and the product range includes Eau de Parfum in 50 ml (at US$90) and 100 ml (at US$135) bottles, and a limited edition of 5,000 15 ml bottles of Parfum at US$600. The distribution is limited. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Truffle", "Gardenia", "Black Currant", "Ylang-Ylang", "Jasmine", "Bergamot", "Mandarin Orange", "Amalfi Lemon"], "middle notes": ["Orchid", "Spices", "Gardenia", "Fruity Notes", "Ylang-Ylang", "Jasmine", "Lotus"], "base notes": ["Mexican chocolate", "Patchouli", "Vanille", "Incense", "Amber", "Sandalwood", "Vetiver", "White Musk"], "longevity": {"very weak": 140, "weak": 196, "moderate": 596, "long lasting": 1439, "eternal": 2706}, "sillage": {"intimate": 346, "moderate": 1023, "strong": 2021, "enormous": 2328}, "gender_vote": {"female": 114, "more female": 159, "unisex": 432, "more male": 52, "male": 27}, "price value": {"way overpriced": 74, "overpriced": 189, "ok": 294, "good value": 78, "great value": 21}}, {"name": "Coco Mademoiselle", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.611.jpg", "for_gender": "for women", "rating": 4.15, "number_votes": 21118, "main accords": {"citrus": 100.0, "woody": 63.106, "patchouli": 62.3977, "sweet": 62.1782, "white floral": 58.7457, "rose": 53.6735, "earthy": 49.1011, "vanilla": 48.9678, "yellow floral": 48.2407, "warm spicy": 48.1447}, "description": "Coco Mademoiselle by Chanel is a Oriental Floral fragrance for women. Coco Mademoiselle was launched in 2001. The nose behind this fragrance is Jacques Polge. Top notes are Orange, Mandarin Orange, Bergamot and Orange Blossom; middle notes are Turkish Rose, Jasmine, Mimosa and Ylang-Ylang; base notes are Patchouli, White Musk, Vanilla, Vetiver, Tonka Bean and Opoponax. This perfume is the winner of award FiFi Award Best National Advertising Campaign / TV 2008. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Orange", "Mandarin Orange", "Bergamot", "Orange Blossom"], "middle notes": ["Turkish Rose", "Jasmine", "Mimosa", "Ylang-Ylang"], "base notes": ["Patchouli", "White Musk", "Vanilla", "Vetiver", "Tonka Bean", "Opoponax"], "longevity": {"very weak": 196, "weak": 266, "moderate": 948, "long lasting": 2030, "eternal": 2271}, "sillage": {"intimate": 435, "moderate": 1646, "strong": 2506, "enormous": 1589}, "gender_vote": {"female": 481, "more female": 77, "unisex": 31, "more male": 2, "male": 3}, "price value": {"way overpriced": 74, "overpriced": 196, "ok": 216, "good value": 46, "great value": 14}}, {"name": "Black Opium", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.25324.jpg", "for_gender": "for women", "rating": 3.93, "number_votes": 12587, "main accords": {"vanilla": 100.0, "coffee": 88.2564, "sweet": 78.3134, "warm spicy": 75.1221, "white floral": 70.0841, "soft spicy": 60.3503, "fruity": 59.8324, "woody": 57.9427, "powdery": 52.8905, "balsamic": 51.257}, "description": "Black Opium by Yves Saint Laurent is a Oriental Vanilla fragrance for women. Black Opium was launched in 2014. Black Opium was created by Nathalie Lorson, Marie Salamagne, Olivier Cresp and Honorine Blanc. Top notes are Pear, Pink Pepper and Orange Blossom; middle notes are Coffee, Jasmine, Bitter Almond and Licorice; base notes are Vanilla, Patchouli, Cedar and Cashmere Wood. In September of 2014 Yves Saint Laurent launches Black Opium, the new fragrance announced as a rock'n'roll interpretation of the classic that should highlight the dark, mysterious side of the YSL brand. Master perfumers Nathalie Lorson and Marie Salamagne, in collaboration with Olivier Cresp and Honorine Blanc, developed the composition. Notes of coffee, present in large quantities, dominate the scent. Additional accords are pink pepper, orange blossom, jasmine, vanilla, patchouli and cedar.\n\nThe perfume comes in the bottle designed as the last editions of the Opium collection. The bottle is dark and decorated with sequins that give a glam rock look.\n\nThe face of the perfume's campaign is British model Edie Campbell, shot by Daniel Wolfe. Black Opium is available as 30, 50 and 100 ml Eau de Parfum. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pear", "Pink Pepper", "Orange Blossom"], "middle notes": ["Coffee", "Jasmine", "Bitter Almond", "Licorice"], "base notes": ["Vanilla", "Patchouli", "Cedar", "Cashmere Wood"], "longevity": {"very weak": 270, "weak": 372, "moderate": 1457, "long lasting": 1181, "eternal": 501}, "sillage": {"intimate": 595, "moderate": 1980, "strong": 1257, "enormous": 627}, "gender_vote": {"female": 560, "more female": 106, "unisex": 48, "more male": 4, "male": 2}, "price value": {"way overpriced": 50, "overpriced": 205, "ok": 304, "good value": 82, "great value": 16}}, {"name": "La Nuit de l'Homme", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.5521.jpg", "for_gender": "for men", "rating": 4.44, "number_votes": 12266, "main accords": {"aromatic": 100.0, "warm spicy": 86.2522, "lavender": 68.6021, "fresh spicy": 63.5492, "woody": 63.4011, "citrus": 49.251}, "description": "La Nuit de l'Homme by Yves Saint Laurent is a Woody Spicy fragrance for men. La Nuit de l'Homme was launched in 2009. La Nuit de l'Homme was created by Anne Flipo, Pierre Wargnye and Dominique Ropion. Top note is Cardamom; middle notes are Lavender, Virginia Cedar and Bergamot; base notes are Vetiver and Caraway. Yves Saint Laurent La Nuit de l`Homme is a new masculine representative of the house of YSL and it appeared on the market in March 2009. The perfume is announced as one full of contrasts and tensions.\nIts flacon is dark and powerful, as if it were announcing powerful ingredients it carries in itself. A veil of mystery and an explosive spicy accord reveal cardamom with sparkling freshness of bergamot, lavender and cedar, which stand for strength of men. Cumin and vetiver in a base ensure a sensual finish and an opulent, elegant closure.\nPerfume La Nuit de l`Homme is available in three sizes of bottle - 40ml edt, 60ml edt and100ml edt, along with perfumed deo spray in a collection. The noses behind this fragrance are Anne Flipo, Pierre Wargnye and Dominique Ropion. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cardamom"], "middle notes": ["Lavender", "Virginia Cedar", "Bergamot"], "base notes": ["Vetiver", "Caraway"], "longevity": {"very weak": 355, "weak": 515, "moderate": 2030, "long lasting": 1845, "eternal": 306}, "sillage": {"intimate": 952, "moderate": 3009, "strong": 1041, "enormous": 441}, "gender_vote": {"female": 7, "more female": 4, "unisex": 63, "more male": 254, "male": 315}, "price value": {"way overpriced": 45, "overpriced": 112, "ok": 309, "good value": 103, "great value": 14}}, {"name": "Hypnotic Poison", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.219.jpg", "for_gender": "for women", "rating": 4.09, "number_votes": 17290, "main accords": {"vanilla": 100.0, "sweet": 85.304, "almond": 84.8316, "fruity": 72.4589, "nutty": 69.1931, "powdery": 66.145, "coconut": 61.4709, "woody": 61.1356, "white floral": 50.3558, "balsamic": 49.2919}, "description": "Hypnotic Poison by Christian Dior is a Oriental Vanilla fragrance for women. Hypnotic Poison was launched in 1998. The nose behind this fragrance is Annick Menardo. Top notes are Coconut, Plum and Apricot; middle notes are Brazilian Rosewood, Jasmine, Caraway, Tuberose, Rose and Lily-of-the-Valley; base notes are Vanilla, Almond, Sandalwood and Musk.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Coconut", "Plum", "Apricot"], "middle notes": ["Brazilian Rosewood", "Jasmine", "Caraway", "Tuberose", "Rose", "Lily-of-the-Valley"], "base notes": ["Vanilla", "Almond", "Sandalwood", "Musk"], "longevity": {"very weak": 193, "weak": 236, "moderate": 828, "long lasting": 1563, "eternal": 1738}, "sillage": {"intimate": 424, "moderate": 1353, "strong": 2072, "enormous": 1256}, "gender_vote": {"female": 418, "more female": 84, "unisex": 43, "more male": 0, "male": 4}, "price value": {"way overpriced": 34, "overpriced": 94, "ok": 267, "good value": 56, "great value": 16}}, {"name": "La Vie Est Belle", "company": "Lancome", "image": "https://fimgs.net/mdimg/perfume/375x500.14982.jpg", "for_gender": "for women", "rating": 3.62, "number_votes": 18217, "main accords": {"sweet": 100.0, "vanilla": 81.6319, "fruity": 65.2259, "patchouli": 56.6252, "woody": 56.2855, "powdery": 51.8447, "white floral": 50.2513, "lactonic": 47.5242, "earthy": 47.4984, "iris": 47.1208}, "description": "La Vie Est Belle by Lancome is a Floral Fruity Gourmand fragrance for women. La Vie Est Belle was launched in 2012. La Vie Est Belle was created by Olivier Polge, Dominique Ropion and Anne Flipo. Top notes are Black Currant and Pear; middle notes are iris, Jasmine and Orange Blossom; base notes are Praline, Vanilla, Patchouli and Tonka Bean. La Vie Est Belle is a new Lancome fragrance, available on the market from fall 2012. The concept of this fragrance is centered on the idea of natural and simple beauty, freedom from conventions and the choice of once own vision of happiness. The fragrance is a kind of outlook on life, inspired by joy and pleasure in small things. This gourmand yet elegant composition is developed by perfumers Olivier Polge, Dominique Ropion and Anne Flipo. The final formula is the result achieved after three years of probation and 5000 versions. Iris is the key ingredient of the perfume, surrounded by orange blossoms and jasmine in the heart. The composition’s opening provides fruity flavors of black currant and pear, while the base is warm, gourmand and powdery due to almond-like accords of tonka bean, praline, patchouli and vanilla. The flacon is a redesigned version of the classic Lancome bottle from 1949. Actress Julia Roberts is the face of the campaign, shot by director Tarsem Singh. It is available in EDP concentration. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Black Currant", "Pear"], "middle notes": ["iris", "Jasmine", "Orange Blossom"], "base notes": ["Praline", "Vanilla", "Patchouli", "Tonka Bean"], "longevity": {"very weak": 162, "weak": 195, "moderate": 814, "long lasting": 2217, "eternal": 2817}, "sillage": {"intimate": 342, "moderate": 1295, "strong": 2659, "enormous": 2361}, "gender_vote": {"female": 644, "more female": 36, "unisex": 9, "more male": 0, "male": 1}, "price value": {"way overpriced": 38, "overpriced": 159, "ok": 326, "good value": 81, "great value": 39}}, {"name": "Sauvage ", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.31861.jpg", "for_gender": "for men", "rating": 3.89, "number_votes": 10398, "main accords": {"fresh spicy": 100.0, "amber": 75.8178, "citrus": 71.1617, "aromatic": 61.0206, "musky": 59.7415, "woody": 51.3923, "herbal": 45.5584, "warm spicy": 44.4869}, "description": "Sauvage  by Christian Dior is a Aromatic Fougere fragrance for men. Sauvage  was launched in 2015. The nose behind this fragrance is Francois Demachy. Top notes are Calabrian bergamot and Pepper; middle notes are Sichuan Pepper, Lavender, Pink Pepper, Vetiver, Patchouli, Geranium and elemi; base notes are Ambroxan, Cedar and Labdanum. Dior launches its new fragrance Sauvage, with the name originating from the fragrance Eau Sauvage from 1966, although the two don’t belong to the same collection. Sauvage is inspired by wild, open spaces; blue sky that covers rocky landscapes, hot under the desert sun.Dior in-house perfumer, François Demachy, signed this creation. The fragrance is announced as radically fresh, raw and noble at the same time. The composition is reportedly prevalent with carefully selected natural ingredients. Fresh top notes of Calabria bergamot encounter ambroxan, obtained from precious ambergris, and its woody trail.Dior Sauvage comes out in September 2015, advertised by actor Johnny Depp. It is available as 60 and 100 ml Eau de Toilette. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Calabrian bergamot", "Pepper"], "middle notes": ["Sichuan Pepper", "Lavender", "Pink Pepper", "Vetiver", "Patchouli", "Geranium", "elemi"], "base notes": ["Ambroxan", "Cedar", "Labdanum"], "longevity": {"very weak": 231, "weak": 213, "moderate": 954, "long lasting": 2771, "eternal": 764}, "sillage": {"intimate": 466, "moderate": 2079, "strong": 2101, "enormous": 685}, "gender_vote": {"female": 7, "more female": 1, "unisex": 26, "more male": 131, "male": 677}, "price value": {"way overpriced": 76, "overpriced": 215, "ok": 382, "good value": 104, "great value": 21}}, {"name": "Acqua di Giò Profumo", "company": "Giorgio Armani", "image": "https://fimgs.net/mdimg/perfume/375x500.29727.jpg", "for_gender": "for men", "rating": 4.33, "number_votes": 6073, "main accords": {"aromatic": 100.0, "marine": 73.3423, "fresh spicy": 68.4669, "amber": 65.1618, "smoky": 61.255, "citrus": 59.4849, "warm spicy": 59.1245, "woody": 58.921, "balsamic": 56.1798, "patchouli": 52.1516}, "description": "Acqua di Giò Profumo by Giorgio Armani is a Aromatic Aquatic fragrance for men. Acqua di Giò Profumo was launched in 2015. The nose behind this fragrance is Alberto Morillas. Top notes are Sea Notes and Bergamot; middle notes are Rosemary, Sage and Geranium; base notes are Incense and Patchouli. Armani presented its popular masculine aquatic fragrance Acqua di Gio in 1996. Nearly 20 years later, a new version of the fragrance is launched—Acqua di Gio Profumo, elegant, airy and deep. The fragrance symbolizes the merging of sea waves with black rocks.\n\nAcqua di Gio Profumo is an aquatic, aromatic, woody and spicy composition which is, like the original, signed by Alberto Morillas. It opens with fresh aquatic accord and bergamot. Its heart captures aromatic tones of geranium, sage and rosemary, laid on the base of patchouli and incense.\n\nThe face of the fragrance as well as of the new campaign for the original is Jason Morgan. It is available in black bottles of 40, 75 and 125 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Sea Notes", "Bergamot"], "middle notes": ["Rosemary", "Sage", "Geranium"], "base notes": ["Incense", "Patchouli"], "longevity": {"very weak": 99, "weak": 141, "moderate": 839, "long lasting": 1888, "eternal": 291}, "sillage": {"intimate": 307, "moderate": 2008, "strong": 976, "enormous": 362}, "gender_vote": {"female": 3, "more female": 1, "unisex": 16, "more male": 92, "male": 535}, "price value": {"way overpriced": 34, "overpriced": 160, "ok": 322, "good value": 84, "great value": 18}}, {"name": "Encre Noire", "company": "Lalique", "image": "https://fimgs.net/mdimg/perfume/375x500.1834.jpg", "for_gender": "for men", "rating": 4.24, "number_votes": 10967, "main accords": {"woody": 100.0, "aromatic": 78.9981, "earthy": 54.1054, "musky": 51.0846}, "description": "Encre Noire by Lalique is a Woody Aromatic fragrance for men. Encre Noire was launched in 2006. The nose behind this fragrance is Nathalie Lorson. Top note is Cypress; middle note is Vetiver; base notes are Cashmere Wood and Musk.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cypress"], "middle notes": ["Vetiver"], "base notes": ["Cashmere Wood", "Musk"], "longevity": {"very weak": 212, "weak": 303, "moderate": 1142, "long lasting": 2332, "eternal": 779}, "sillage": {"intimate": 608, "moderate": 2343, "strong": 1669, "enormous": 664}, "gender_vote": {"female": 7, "more female": 2, "unisex": 142, "more male": 198, "male": 412}, "price value": {"way overpriced": 10, "overpriced": 12, "ok": 70, "good value": 170, "great value": 468}}, {"name": "Club de Nuit Intense Man", "company": "Armaf", "image": "https://fimgs.net/mdimg/perfume/375x500.34696.jpg", "for_gender": "for men", "rating": 4.26, "number_votes": 5089, "main accords": {"citrus": 100.0, "fruity": 79.7397, "leather": 72.0658, "smoky": 63.6527, "woody": 58.556, "sweet": 55.2917, "fresh": 54.5524, "aromatic": 54.2654, "musky": 45.3652, "tropical": 44.1621}, "description": "Club de Nuit Intense Man by Armaf is a Woody Spicy fragrance for men. Club de Nuit Intense Man was launched in 2015. Top notes are Lemon, Pineapple, Black Currant, Bergamot and Apple; middle notes are Birch, Jasmine and Rose; base notes are Musk, Ambergris, Patchouli and Vanilla.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lemon", "Pineapple", "Black Currant", "Bergamot", "Apple"], "middle notes": ["Birch", "Jasmine", "Rose"], "base notes": ["Musk", "Ambergris", "Patchouli", "Vanilla"], "longevity": {"very weak": 148, "weak": 191, "moderate": 802, "long lasting": 1820, "eternal": 558}, "sillage": {"intimate": 319, "moderate": 1344, "strong": 1687, "enormous": 617}, "gender_vote": {"female": 3, "more female": 2, "unisex": 21, "more male": 96, "male": 611}, "price value": {"way overpriced": 15, "overpriced": 20, "ok": 73, "good value": 214, "great value": 404}}, {"name": "Dior Homme Intense 2011", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.13016.jpg", "for_gender": "for men", "rating": 4.49, "number_votes": 8181, "main accords": {"iris": 100.0, "powdery": 75.8718, "woody": 73.859, "earthy": 67.0, "violet": 65.0, "floral": 63.4102, "aromatic": 62.3333, "musky": 61.1795, "lavender": 60.2564, "fruity": 45.1346}, "description": "Dior Homme Intense 2011 by Christian Dior is a Woody Floral Musk fragrance for men. Dior Homme Intense 2011 was launched in 2011. The nose behind this fragrance is Francois Demachy. Top note is Lavender; middle notes are iris, Ambrette (Musk Mallow) and Pear; base notes are Virginia Cedar and Vetiver.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender"], "middle notes": ["iris", "Ambrette (Musk Mallow)", "Pear"], "base notes": ["Virginia Cedar", "Vetiver"], "longevity": {"very weak": 162, "weak": 164, "moderate": 449, "long lasting": 1555, "eternal": 1696}, "sillage": {"intimate": 334, "moderate": 1198, "strong": 2161, "enormous": 854}, "gender_vote": {"female": 11, "more female": 12, "unisex": 160, "more male": 229, "male": 168}, "price value": {"way overpriced": 32, "overpriced": 102, "ok": 266, "good value": 84, "great value": 19}}, {"name": "Mon Guerlain", "company": "Guerlain", "image": "https://fimgs.net/mdimg/perfume/375x500.43297.jpg", "for_gender": "for women", "rating": 4.02, "number_votes": 8245, "main accords": {"vanilla": 100.0, "woody": 69.2405, "lavender": 68.872, "aromatic": 67.9797, "powdery": 63.301, "balsamic": 59.0353, "sweet": 59.0209, "warm spicy": 52.655, "fresh spicy": 47.8729, "iris": 46.8772}, "description": "Mon Guerlain by Guerlain is a Oriental Woody fragrance for women. Mon Guerlain was launched in 2017. Mon Guerlain was created by Thierry Wasser and Delphine Jelk. Top notes are Lavender and Bergamot; middle notes are iris, Jasmine Sambac and Rose; base notes are Tahitian Vanilla, Coumarin, Australian Sandalwood, Benzoin, Licorice and Patchouli. Angelina Jolie was chosen as the face of the new perfume from the house of Guerlain, Mon Guerlain, coming out in March 2017. Jacques Guerlain said: \"We create perfumes for the women we admire.\" Thierry Wasser was inspired by the \"notes of a woman\", or \"the choices, emotions and dreams that embody modern femininity.\" The fragrance will be launched for the international market, with the notes of lavender and vanilla. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Bergamot"], "middle notes": ["iris", "Jasmine Sambac", "Rose"], "base notes": ["Tahitian Vanilla", "Coumarin", "Australian Sandalwood", "Benzoin", "Licorice", "Patchouli"], "longevity": {"very weak": 210, "weak": 280, "moderate": 964, "long lasting": 860, "eternal": 391}, "sillage": {"intimate": 575, "moderate": 1514, "strong": 791, "enormous": 584}, "gender_vote": {"female": 405, "more female": 81, "unisex": 34, "more male": 1, "male": 1}, "price value": {"way overpriced": 19, "overpriced": 88, "ok": 275, "good value": 66, "great value": 6}}, {"name": "Angel", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.704.jpg", "for_gender": "for women", "rating": 3.62, "number_votes": 21440, "main accords": {"sweet": 100.0, "patchouli": 61.319, "warm spicy": 60.4254, "caramel": 60.1428, "fruity": 58.3667, "vanilla": 57.0636, "woody": 52.2838, "honey": 50.0787, "powdery": 48.3302, "chocolate": 48.1716}, "description": "Angel by Mugler is a Oriental Vanilla fragrance for women. Angel was launched in 1992. Angel was created by Olivier Cresp and Yves de Chirin. Top notes are Cotton Candy, Coconut, Cassis, Melon, Jasmine, Bergamot, Mandarin Orange and Pineapple; middle notes are Honey, Red Berries, Blackberry, Plum, Jasmine, Apricot, Peach, Orchid, Nutmeg, Rose, Caraway and Lily-of-the-Valley; base notes are Patchouli, Chocolate, Caramel, Vanilla, Tonka Bean, Amber, Musk and Sandalwood. This perfume is the winner of award FiFi Award Hall Of Fame 2007. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cotton Candy", "Coconut", "Cassis", "Melon", "Jasmine", "Bergamot", "Mandarin Orange", "Pineapple"], "middle notes": ["Honey", "Red Berries", "Blackberry", "Plum", "Jasmine", "Apricot", "Peach", "Orchid", "Nutmeg", "Rose", "Caraway", "Lily-of-the-Valley"], "base notes": ["Patchouli", "Chocolate", "Caramel", "Vanilla", "Tonka Bean", "Amber", "Musk", "Sandalwood"], "longevity": {"very weak": 98, "weak": 146, "moderate": 454, "long lasting": 1377, "eternal": 3279}, "sillage": {"intimate": 242, "moderate": 719, "strong": 1662, "enormous": 3156}, "gender_vote": {"female": 312, "more female": 151, "unisex": 141, "more male": 7, "male": 4}, "price value": {"way overpriced": 33, "overpriced": 82, "ok": 270, "good value": 101, "great value": 41}}, {"name": "Libre", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.56077.jpg", "for_gender": "for women", "rating": 3.77, "number_votes": 3609, "main accords": {"white floral": 100.0, "citrus": 84.4699, "lavender": 73.5604, "vanilla": 67.3764, "aromatic": 58.8471, "sweet": 56.109, "animalic": 54.108, "woody": 52.8147, "fruity": 52.4881, "powdery": 52.033}, "description": "Libre by Yves Saint Laurent is a Oriental Fougere fragrance for women. This is a new fragrance. Libre was launched in 2019. Libre was created by Anne Flipo and Carlos Benaim. Top notes are Lavender, Mandarin Orange, Black Currant and Petitgrain; middle notes are Lavender, Orange Blossom and Jasmine; base notes are Madagascar Vanilla, Ambergris, Musk and Cedar.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Mandarin Orange", "Black Currant", "Petitgrain"], "middle notes": ["Lavender", "Orange Blossom", "Jasmine"], "base notes": ["Madagascar Vanilla", "Ambergris", "Musk", "Cedar"], "longevity": {"very weak": 119, "weak": 118, "moderate": 389, "long lasting": 571, "eternal": 249}, "sillage": {"intimate": 228, "moderate": 672, "strong": 642, "enormous": 616}, "gender_vote": {"female": 313, "more female": 154, "unisex": 110, "more male": 12, "male": 5}, "price value": {"way overpriced": 27, "overpriced": 113, "ok": 264, "good value": 56, "great value": 14}}, {"name": "Light Blue", "company": "Dolce&Gabbana", "image": "https://fimgs.net/mdimg/perfume/375x500.485.jpg", "for_gender": "for women", "rating": 3.81, "number_votes": 20380, "main accords": {"citrus": 100.0, "woody": 77.1304, "fresh": 62.4969, "fruity": 58.0604, "aromatic": 54.199, "musky": 47.7435, "powdery": 46.3061, "green": 44.0302}, "description": "Light Blue by Dolce&Gabbana is a Floral Fruity fragrance for women. Light Blue was launched in 2001. The nose behind this fragrance is Olivier Cresp. Top notes are Sicilian Lemon, Apple, Cedar and Bellflower; middle notes are Bamboo, Jasmine and White Rose; base notes are Cedar, Musk and Amber. Dolce & Gabbana Light blue is a casual and breezy, sparkling fruity-floral scent that evokes the spirit of the Sicilian summer. Mouth-watering and fresh notes of lime and cedar are bringing an image of the South woods on the seashore.\nA very popular summer fragrance. Launched in 2001. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Sicilian Lemon", "Apple", "Cedar", "Bellflower"], "middle notes": ["Bamboo", "Jasmine", "White Rose"], "base notes": ["Cedar", "Musk", "Amber"], "longevity": {"very weak": 414, "weak": 811, "moderate": 1995, "long lasting": 830, "eternal": 299}, "sillage": {"intimate": 1062, "moderate": 2314, "strong": 868, "enormous": 413}, "gender_vote": {"female": 173, "more female": 112, "unisex": 155, "more male": 4, "male": 5}, "price value": {"way overpriced": 25, "overpriced": 87, "ok": 171, "good value": 81, "great value": 14}}, {"name": "Terre d'Hermes", "company": "Hermès", "image": "https://fimgs.net/mdimg/perfume/375x500.17.jpg", "for_gender": "for men", "rating": 4.29, "number_votes": 12575, "main accords": {"citrus": 100.0, "woody": 92.3215, "fresh spicy": 81.9063, "aromatic": 78.4456, "earthy": 61.0785, "warm spicy": 55.9861}, "description": "Terre d'Hermes by Hermès is a Woody Spicy fragrance for men. Terre d'Hermes was launched in 2006. The nose behind this fragrance is Jean-Claude Ellena. Top notes are Orange and Grapefruit; middle notes are Pepper and Pelargonium; base notes are Vetiver, Cedar, Patchouli and Benzoin. This perfume is the winner of award FiFi Award Fragrance Of The Year Men`s Luxe 2007.Terre d’Hermès: conceived in 2006 by Jean-Claude Ellena, Terre d’Hermès is a\nmetaphor for materials, a matrix that speaks of territory as well as matter, earth,\nand roots.This vertically structured scent is based on an alchemy of wood, the\nscent first introduces the gaity of orange, the bitterness of grapefruit and the\nvivacity of pepper and of fresh spices. This “vegetality” flirts with the mineral\neffect of flint and the coarseness of vetiver. Dominated by cedar, the fragrance\ngoes deeper with the sweetness of resins and the impalpable voluptuousness\nof benzoin. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Orange", "Grapefruit"], "middle notes": ["Pepper", "Pelargonium"], "base notes": ["Vetiver", "Cedar", "Patchouli", "Benzoin"], "longevity": {"very weak": 187, "weak": 249, "moderate": 1197, "long lasting": 2567, "eternal": 550}, "sillage": {"intimate": 461, "moderate": 2523, "strong": 1719, "enormous": 596}, "gender_vote": {"female": 3, "more female": 3, "unisex": 48, "more male": 115, "male": 414}, "price value": {"way overpriced": 21, "overpriced": 93, "ok": 297, "good value": 87, "great value": 22}}, {"name": "Eros", "company": "Versace", "image": "https://fimgs.net/mdimg/perfume/375x500.16657.jpg", "for_gender": "for men", "rating": 3.98, "number_votes": 8319, "main accords": {"vanilla": 100.0, "aromatic": 90.8347, "green": 86.5356, "fresh spicy": 65.1747, "amber": 62.7096, "sweet": 52.7613, "fruity": 52.0259, "citrus": 49.7575, "woody": 48.8464, "fresh": 47.7177}, "description": "Eros by Versace is a Aromatic Fougere fragrance for men. Eros was launched in 2012. The nose behind this fragrance is Aurelien Guichard. Top notes are Mint, Green Apple and Lemon; middle notes are Tonka Bean, Ambroxan and Geranium; base notes are Madagascar Vanilla, Virginian Cedar, Atlas Cedar, Vetiver and Oakmoss. Versace is launching a new fragrance for men – Eros inspired by and deeply connected with Greek mythology. The aim of this edition is to reveal and release unrestrained passion and to accentuate desire. The fragrance was named after Greek god of love and son of goddess Aphrodite – Eros. Inspiration by ancient Greece has lasted since the time when Gianni Versace raised his fashion empire and took goddess Medusa as symbol of the brand to adorn numerous products of the house, among them also the new flacon of men's fragrance Eros. The new perfume Eros is the first in the past five years to be launched and aimed at men. Donatella Versace's desire was to fit the fragrance into the concept of the Versace brand and to depict style and significance of long-lasting design, quality and popularity. \"Eros is truly the DNA of the house of Versace\" - explains Donatella. \"We have a Greek motive making us think about ancient Greece, antiquities and mythology, while turquoise color represents the Mediterranean. That is Versace!\" Eros was created by Aurelien Guichard of Givaudan and it was announced as fresh, woody and slightly oriental. The fragrance includes mint oil combined with green apple and Italian lemon. Warmth is provided by tonka mixed with Venezuelan ambroxan and geranium flowers giving a fougere twist to the fragrance this way. Flacon of the new fragrance for men Eros is created of turquoise color glass with head of Medusa on the body of the bottle and on its top. The fragrance is available as 50 and 100 ml EDT, along with accompanying perfumed body care products. Face of the advertising campaign is Brian Shimansky, while photographers are Mert & Marcus. Donatella wanted a man-gladiator for the new campaign, who is fighting for what he wants, fighting for his goals. \"This is a fragrance for a man who is his own master. He is a hero: a man who defends their ideas and goals.\" - stated Donatella Versace.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Mint", "Green Apple", "Lemon"], "middle notes": ["Tonka Bean", "Ambroxan", "Geranium"], "base notes": ["Madagascar Vanilla", "Virginian Cedar", "Atlas Cedar", "Vetiver", "Oakmoss"], "longevity": {"very weak": 125, "weak": 167, "moderate": 818, "long lasting": 2248, "eternal": 770}, "sillage": {"intimate": 353, "moderate": 1267, "strong": 2317, "enormous": 614}, "gender_vote": {"female": 6, "more female": 7, "unisex": 72, "more male": 248, "male": 354}, "price value": {"way overpriced": 13, "overpriced": 47, "ok": 265, "good value": 254, "great value": 52}}, {"name": "Good Girl", "company": "Carolina Herrera", "image": "https://fimgs.net/mdimg/perfume/375x500.39681.jpg", "for_gender": "for women", "rating": 3.77, "number_votes": 6731, "main accords": {"white floral": 100.0, "warm spicy": 95.3296, "sweet": 94.2315, "vanilla": 87.921, "cacao": 75.3138, "tuberose": 67.4603, "amber": 66.946, "almond": 61.0663, "woody": 60.3574, "powdery": 55.6957}, "description": "Good Girl by Carolina Herrera is a Oriental Floral fragrance for women. Good Girl was launched in 2016. The nose behind this fragrance is Louise Turner. Top notes are Almond, Coffee, Bergamot and Lemon; middle notes are Tuberose, Jasmine Sambac, Orris, Orange Blossom and Bulgarian Rose; base notes are Tonka Bean, Cacao, Vanilla, Praline, Sandalwood, Musk, Amber, Cashmere Wood, Patchouli, Cinnamon and Cedar. Carolina Herrera announces the release of a new women's fragrance in September 2016. The new, sexy oriental fragrance is ironically named Good Girl with the message \"It's so good to be bad!\" (#goodtobebad).Good Girl promises an innovative and addictive combination of tuberose and roasted tonka bean, which represents the duality of a woman’s character. A floral wave of white Sambac jasmine and tuberose is placed in contrast with the mysterious and deep notes of tonka bean and cocoa.The face of the perfume is model Karlie Kloss. The fragrance comes in an elegant black stiletto shaped bottle as a 50 and 80 ml Eau de Parfum. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Almond", "Coffee", "Bergamot", "Lemon"], "middle notes": ["Tuberose", "Jasmine Sambac", "Orris", "Orange Blossom", "Bulgarian Rose"], "base notes": ["Tonka Bean", "Cacao", "Vanilla", "Praline", "Sandalwood", "Musk", "Amber", "Cashmere Wood", "Patchouli", "Cinnamon", "Cedar"], "longevity": {"very weak": 131, "weak": 163, "moderate": 626, "long lasting": 971, "eternal": 333}, "sillage": {"intimate": 318, "moderate": 1062, "strong": 960, "enormous": 509}, "gender_vote": {"female": 406, "more female": 70, "unisex": 23, "more male": 3, "male": 5}, "price value": {"way overpriced": 34, "overpriced": 114, "ok": 220, "good value": 60, "great value": 10}}, {"name": "Crystal Noir", "company": "Versace", "image": "https://fimgs.net/mdimg/perfume/375x500.631.jpg", "for_gender": "for women", "rating": 3.88, "number_votes": 14628, "main accords": {"warm spicy": 100.0, "white floral": 76.3785, "coconut": 70.2777, "fresh spicy": 62.4671, "lactonic": 58.3121, "woody": 53.9846, "powdery": 53.3593, "sweet": 51.9544, "aromatic": 48.1757, "musky": 46.5809}, "description": "Crystal Noir by Versace is a Oriental Floral fragrance for women. Crystal Noir was launched in 2004. The nose behind this fragrance is Antoine Lie. Top notes are Pepper, Ginger and Cardamom; middle notes are Coconut, Gardenia, Orange Blossom and Peony; base notes are Sandalwood, Musk and Amber. According to Donatella Versace, Crystal Noir is a rare essence, sensual and delicate. The central note of the composition is mysterious gardenia, fresh, sensual, luminous and creamy, reproduced by 'headspace' technology. Amber and musk in the base make the scent dark and mysterious, very sensual and distinct. The fragrance was created by Antoine Lie in 2004. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pepper", "Ginger", "Cardamom"], "middle notes": ["Coconut", "Gardenia", "Orange Blossom", "Peony"], "base notes": ["Sandalwood", "Musk", "Amber"], "longevity": {"very weak": 151, "weak": 242, "moderate": 911, "long lasting": 1710, "eternal": 1100}, "sillage": {"intimate": 414, "moderate": 1346, "strong": 1815, "enormous": 1085}, "gender_vote": {"female": 325, "more female": 84, "unisex": 62, "more male": 3, "male": 2}, "price value": {"way overpriced": 11, "overpriced": 44, "ok": 209, "good value": 107, "great value": 43}}, {"name": "Prada L'Homme", "company": "Prada", "image": "https://fimgs.net/mdimg/perfume/375x500.39029.jpg", "for_gender": "for men", "rating": 4.36, "number_votes": 4304, "main accords": {"powdery": 100.0, "iris": 95.1217, "violet": 85.3047, "woody": 76.611, "fresh spicy": 66.6965, "earthy": 61.043, "amber": 59.6134, "aromatic": 58.1629, "warm spicy": 57.4133, "floral": 49.9728}, "description": "Prada L'Homme by Prada is a Woody Chypre fragrance for men. Prada L'Homme was launched in 2016. The nose behind this fragrance is Daniela (Roche) Andrier. Top notes are Neroli, Black Pepper, Cardamom and Carrot Seeds; middle notes are iris, Violet, Geranium and Mate; base notes are Amber, Cedar, Patchouli and Sandalwood. The house of Prada launches La Femme Prada and L'Homme Prada mid-2016. The new fragrant “pair of equals\" represents man and woman that are “reunited in an identical vision. She could be him, he could be her. She is an absolute woman, he is an absolute man. There is not an obvious definition of relationship between them. They could be lovers, friends, or even strangers. Both have multiple identities.“ L'Homme Prada is a modern scent that combines the classic Prada ingredients - amber and iris. There are also notes of neroli, geranium and patchouli. The character of the fragrance is described as airy, reserved and challenging. Available as a 50 and 100 ml Eau de Toilette. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Neroli", "Black Pepper", "Cardamom", "Carrot Seeds"], "middle notes": ["iris", "Violet", "Geranium", "Mate"], "base notes": ["Amber", "Cedar", "Patchouli", "Sandalwood"], "longevity": {"very weak": 128, "weak": 153, "moderate": 748, "long lasting": 1048, "eternal": 188}, "sillage": {"intimate": 390, "moderate": 1559, "strong": 466, "enormous": 281}, "gender_vote": {"female": 6, "more female": 4, "unisex": 107, "more male": 264, "male": 148}, "price value": {"way overpriced": 13, "overpriced": 49, "ok": 255, "good value": 137, "great value": 29}}, {"name": "Cloud", "company": "Ariana Grande", "image": "https://fimgs.net/mdimg/perfume/375x500.50384.jpg", "for_gender": "for women", "rating": 4.05, "number_votes": 2583, "main accords": {"sweet": 100.0, "lactonic": 65.4066, "vanilla": 61.4512, "coconut": 52.6967}, "description": "Cloud by Ariana Grande is a Floral Fruity Gourmand fragrance for women. Cloud was launched in 2018. The nose behind this fragrance is Clement Gavarry. Top notes are Lavender, Pear and Bergamot; middle notes are Whipped cream, Praline, Coconut and Vanilla orchid; base notes are Musk and Woody Notes.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Pear", "Bergamot"], "middle notes": ["Whipped cream", "Praline", "Coconut", "Vanilla orchid"], "base notes": ["Musk", "Woody Notes"], "longevity": {"very weak": 140, "weak": 152, "moderate": 473, "long lasting": 328, "eternal": 170}, "sillage": {"intimate": 283, "moderate": 701, "strong": 388, "enormous": 330}, "gender_vote": {"female": 287, "more female": 172, "unisex": 100, "more male": 5, "male": 2}, "price value": {"way overpriced": 12, "overpriced": 28, "ok": 118, "good value": 265, "great value": 118}}, {"name": "The One for Men Eau de Parfum", "company": "Dolce&Gabbana", "image": "https://fimgs.net/mdimg/perfume/375x500.31909.jpg", "for_gender": "for men", "rating": 4.51, "number_votes": 4684, "main accords": {"warm spicy": 100.0, "amber": 99.1702, "tobacco": 94.8974, "citrus": 78.3138, "aromatic": 76.4871, "sweet": 68.5204, "woody": 54.3365, "fresh spicy": 51.4198, "white floral": 47.8344, "animalic": 47.4009}, "description": "The One for Men Eau de Parfum by Dolce&Gabbana is a Woody Spicy fragrance for men. The One for Men Eau de Parfum was launched in 2015. The nose behind this fragrance is Olivier Polge. Top notes are Grapefruit, Coriander and Basil; middle notes are Ginger, Cardamom and Orange Blossom; base notes are Amber, Tobacco and Cedar. Dolce & Gabbana launched The One for Men in 2008 as the fragrance intended to become a masculine classics. In 2015, The One for Men Eau de Parfum appears as an enhanced, denser version of the scent.\n\nThe elegant top notes of coriander, basil and grapefruit are leading to the heart where there is a warm blend of ginger, orange blossom and cardamom. Tobacco, sensual amber and cedar leave their mark at the base of the perfume. \nIt is available as 50 and 100 ml Eau de Parfum in a dark bottle of the original design. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Grapefruit", "Coriander", "Basil"], "middle notes": ["Ginger", "Cardamom", "Orange Blossom"], "base notes": ["Amber", "Tobacco", "Cedar"], "longevity": {"very weak": 162, "weak": 295, "moderate": 1500, "long lasting": 586, "eternal": 140}, "sillage": {"intimate": 648, "moderate": 1621, "strong": 373, "enormous": 256}, "gender_vote": {"female": 4, "more female": 3, "unisex": 26, "more male": 137, "male": 335}, "price value": {"way overpriced": 18, "overpriced": 66, "ok": 261, "good value": 109, "great value": 22}}, {"name": "By the Fireplace", "company": "Maison Martin Margiela", "image": "https://fimgs.net/mdimg/perfume/375x500.31623.jpg", "for_gender": "for women and men", "rating": 4.35, "number_votes": 3465, "main accords": {"woody": 100.0, "vanilla": 76.8611, "balsamic": 76.0794, "amber": 62.9031, "warm spicy": 62.6432, "powdery": 57.6745, "nutty": 54.0916, "musky": 44.8059}, "description": "By the Fireplace by Maison Martin Margiela is a Woody fragrance for women and men. By the Fireplace was launched in 2015. The nose behind this fragrance is Marie Salamagne. Top notes are Cloves, Pink Pepper and Orange Blossom; middle notes are Chestnut, Guaiac Wood and Juniper; base notes are Vanilla, Peru Balsam and Cashmeran.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cloves", "Pink Pepper", "Orange Blossom"], "middle notes": ["Chestnut", "Guaiac Wood", "Juniper"], "base notes": ["Vanilla", "Peru Balsam", "Cashmeran"], "longevity": {"very weak": 71, "weak": 80, "moderate": 336, "long lasting": 574, "eternal": 177}, "sillage": {"intimate": 216, "moderate": 781, "strong": 416, "enormous": 305}, "gender_vote": {"female": 12, "more female": 47, "unisex": 289, "more male": 77, "male": 25}, "price value": {"way overpriced": 16, "overpriced": 87, "ok": 217, "good value": 50, "great value": 13}}, {"name": "J'adore", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.210.jpg", "for_gender": "for women", "rating": 3.75, "number_votes": 18086, "main accords": {"white floral": 100.0, "floral": 85.6326, "fruity": 85.1568, "sweet": 66.2851, "fresh": 64.5999, "aquatic": 56.394, "citrus": 53.518, "powdery": 50.5225, "ozonic": 47.6616, "tuberose": 47.2823}, "description": "J'adore by Christian Dior is a Floral Fruity fragrance for women. J'adore was launched in 1999. The nose behind this fragrance is Calice Becker. Top notes are Pear, Melon, Magnolia, Peach, Mandarin Orange and Bergamot; middle notes are Jasmine, Lily-of-the-Valley, Tuberose, Freesia, Rose, Orchid, Plum and Violet; base notes are Musk, Vanilla, Blackberry and Cedar. This perfume is the winner of award FiFi Award Best National Advertising Campaign / TV 2007.\nJ’adore is a modern, glamorous fragrance, which has become incredibly popular, and for that reason developed in number of variants of different concentrations. J’adore is a luminous fragrance. Its opulent, golden scent shimmers on skin like sunbeams. The classic and ambitions of this fragrance reflects in the bottle shaped like Greek amphora. J’adore presents a new conception of Dior feminity, a scent so new and so in line with Dior style at the same time – sweet but balmy, slightly sharp floral with fresh mandarin in the top; jasmine, plum, orchid and rose in the heart; and amaranth, musk and blackberry in the trail. It was created in 1999. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pear", "Melon", "Magnolia", "Peach", "Mandarin Orange", "Bergamot"], "middle notes": ["Jasmine", "Lily-of-the-Valley", "Tuberose", "Freesia", "Rose", "Orchid", "Plum", "Violet"], "base notes": ["Musk", "Vanilla", "Blackberry", "Cedar"], "longevity": {"very weak": 134, "weak": 261, "moderate": 1235, "long lasting": 1532, "eternal": 535}, "sillage": {"intimate": 381, "moderate": 1749, "strong": 1364, "enormous": 539}, "gender_vote": {"female": 348, "more female": 24, "unisex": 7, "more male": 1, "male": 0}, "price value": {"way overpriced": 30, "overpriced": 103, "ok": 158, "good value": 43, "great value": 3}}, {"name": "Layton", "company": "Parfums de Marly", "image": "https://fimgs.net/mdimg/perfume/375x500.39314.jpg", "for_gender": "for women and men", "rating": 4.47, "number_votes": 3165, "main accords": {"warm spicy": 100.0, "vanilla": 84.6286, "fresh spicy": 81.9085, "woody": 79.6531, "aromatic": 77.4883, "fruity": 73.0682, "powdery": 65.5596, "lavender": 59.8644, "fresh": 57.5013, "citrus": 53.1775}, "description": "Layton by Parfums de Marly is a Oriental Floral fragrance for women and men. Layton was launched in 2016. The nose behind this fragrance is Hamid Merati-Kashani. Top notes are Apple, Lavender, Mandarin Orange and Bergamot; middle notes are Geranium, Violet and Jasmine; base notes are Vanilla, Cardamom, Sandalwood, Pepper, Patchouli and Guaiac Wood.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Apple", "Lavender", "Mandarin Orange", "Bergamot"], "middle notes": ["Geranium", "Violet", "Jasmine"], "base notes": ["Vanilla", "Cardamom", "Sandalwood", "Pepper", "Patchouli", "Guaiac Wood"], "longevity": {"very weak": 79, "weak": 93, "moderate": 257, "long lasting": 1035, "eternal": 377}, "sillage": {"intimate": 166, "moderate": 668, "strong": 1015, "enormous": 451}, "gender_vote": {"female": 7, "more female": 2, "unisex": 87, "more male": 250, "male": 139}, "price value": {"way overpriced": 62, "overpriced": 129, "ok": 193, "good value": 48, "great value": 14}}, {"name": "Bois des Iles", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.1006.jpg", "for_gender": "for women", "rating": 4.37, "number_votes": 1685, "main accords": {"woody": 100.0, "powdery": 86.2037, "amber": 84.214, "aldehydic": 68.5769, "iris": 64.7819, "fresh": 64.2587, "sweet": 63.4371, "aromatic": 59.3288, "vanilla": 57.7297, "warm spicy": 57.4865}, "description": "Bois des Iles by Chanel is a Oriental Woody fragrance for women. Bois des Iles was launched in 1926. The nose behind this fragrance is Ernest Beaux. Top notes are Aldehydes, Coriander, Neroli, Peach, Bergamot and Mandarin Orange; middle notes are Ylang-Ylang, iris, Orris Root, Jasmine, Rose, Lilac and Lily-of-the-Valley; base notes are Sandalwood, Amber, Benzoin, Tonka Bean, Opoponax, Vanilla, Vetiver and Musk. The smell of autumn, forest, odor of great and dark woods... Bois des Iles, or the Island Forests, was created in 1926 by Ernest Beaux, the Russian emigrant and the prime perfumer of the Chanel house. It is said that Beaux created Bois des Iles while he was rapt by Tchaikovsky\\'s Queen of Spades, the opera inspired by the Puskin\\'s novel about the love and hazard, and that it was his favorite creation.\nTraditional masculine woody composition is offered to ladies, but could be tried by men as well. Dry and spicy freshness leads to the floral heart, the light sweetness of which undulates with dry and dark woody notes. At the end, the composition becomes warmer, more comfortable and tame, as if entering into a dark room illuminated by the fireplace flame.\nThe perfume concentration is richer and sweeter, while eau de toilette is quite lighter, but magnificent. The top notes are composed of aldehydes, bergamot, neroli and peach, the heart composition consists of jasmine, rose, lily of the valley, woody iris and ylang-ylang, and the base of vetiver, sandalwood, benzoin and musk. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Aldehydes", "Coriander", "Neroli", "Peach", "Bergamot", "Mandarin Orange"], "middle notes": ["Ylang-Ylang", "iris", "Orris Root", "Jasmine", "Rose", "Lilac", "Lily-of-the-Valley"], "base notes": ["Sandalwood", "Amber", "Benzoin", "Tonka Bean", "Opoponax", "Vanilla", "Vetiver", "Musk"], "longevity": {"very weak": 39, "weak": 48, "moderate": 139, "long lasting": 77, "eternal": 33}, "sillage": {"intimate": 119, "moderate": 201, "strong": 75, "enormous": 99}, "gender_vote": {"female": 3, "more female": 4, "unisex": 8, "more male": 0, "male": 0}, "price value": {"way overpriced": 5, "overpriced": 6, "ok": 3, "good value": 1, "great value": 1}}, {"name": "Alien", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.707.jpg", "for_gender": "for women", "rating": 4.01, "number_votes": 19562, "main accords": {"white floral": 100.0, "amber": 70.3392, "woody": 64.3758}, "description": "Alien by Mugler is a Oriental Woody fragrance for women. Alien was launched in 2005. Alien was created by Dominique Ropion and Laurent Bruyere. Top note is Jasmine; middle note is Woodsy Notes; base note is Amber. Alien spreads an aura, and it claims the right to do that by its very name. Thirteen years after the huge success of Angel, Thierry Mugler challenges the world of perfumery once again. Alien is a magic elixir captured in a bottle of deep and mysterious purple with the shape of a talisman, reminiscent of a philosopher's stone or some warlock object. The creators of Alien based the composition on three main lines: warm, white amber in the base, woodsy notes in the heart, and sunny Indian jasmine in the top. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Jasmine"], "middle notes": ["Woodsy Notes"], "base notes": ["Amber"], "longevity": {"very weak": 133, "weak": 184, "moderate": 708, "long lasting": 1837, "eternal": 2865}, "sillage": {"intimate": 276, "moderate": 1073, "strong": 2228, "enormous": 2642}, "gender_vote": {"female": 535, "more female": 165, "unisex": 68, "more male": 2, "male": 1}, "price value": {"way overpriced": 37, "overpriced": 123, "ok": 402, "good value": 127, "great value": 26}}, {"name": "Tobacco Vanille", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.1825.jpg", "for_gender": "for women and men", "rating": 4.31, "number_votes": 11484, "main accords": {"vanilla": 100.0, "sweet": 94.8398, "tobacco": 84.6691, "warm spicy": 67.5939, "fruity": 61.2979, "cacao": 54.0099, "woody": 50.7331, "powdery": 49.5541}, "description": "Tobacco Vanille by Tom Ford is a Oriental Spicy fragrance for women and men. Tobacco Vanille was launched in 2007. The nose behind this fragrance is Olivier Gillotin. Top notes are Tobacco Leaf and Spicy Notes; middle notes are Vanilla, Cacao, Tonka Bean and Tobacco blossom; base notes are Dried Fruits and Woody Notes.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Tobacco Leaf", "Spicy Notes"], "middle notes": ["Vanilla", "Cacao", "Tonka Bean", "Tobacco blossom"], "base notes": ["Dried Fruits", "Woody Notes"], "longevity": {"very weak": 147, "weak": 127, "moderate": 413, "long lasting": 1252, "eternal": 2076}, "sillage": {"intimate": 327, "moderate": 975, "strong": 1895, "enormous": 1446}, "gender_vote": {"female": 36, "more female": 45, "unisex": 358, "more male": 169, "male": 69}, "price value": {"way overpriced": 142, "overpriced": 243, "ok": 151, "good value": 40, "great value": 18}}, {"name": "Aventus", "company": "Creed", "image": "https://fimgs.net/mdimg/perfume/375x500.9828.jpg", "for_gender": "for men", "rating": 4.42, "number_votes": 10506, "main accords": {"fruity": 100.0, "sweet": 69.7665, "leather": 64.7538, "woody": 59.722, "smoky": 57.803, "tropical": 52.1229, "fresh": 51.1293, "musky": 49.7225, "citrus": 47.3386}, "description": "Aventus by Creed is a Chypre Fruity fragrance for men. Aventus was launched in 2010. Aventus was created by Olivier Creed and Erwin Creed. Top notes are Pineapple, Black Currant, Bergamot and Apple; middle notes are Birch, Patchouli, Moroccan Jasmine and Rose; base notes are Musk, oak moss, Ambergris and Vanille. Aventus celebrates strength, vision and success, inspired by the dramatic life of war, peace and romance lived by Emperor Napoleon. The bottle is emblazoned with a silver emblem of a horse and rider. The finest ingredients were hand-selected for this composition, and father and son developed this provocative, masculine and optimistic fragrance as a joint effort.  Top notes: blackcurrant, bergamot, apple and pineapple. Heart: rose, dry birch, Moroccan jasmine and patchouli. Base: oak moss, musk, ambergris, and vanilla.  Aventus is available in flacons of 30, 75, 120 and 250 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pineapple", "Black Currant", "Bergamot", "Apple"], "middle notes": ["Birch", "Patchouli", "Moroccan Jasmine", "Rose"], "base notes": ["Musk", "oak moss", "Ambergris", "Vanille"], "longevity": {"very weak": 307, "weak": 369, "moderate": 1213, "long lasting": 2309, "eternal": 918}, "sillage": {"intimate": 679, "moderate": 2460, "strong": 1757, "enormous": 789}, "gender_vote": {"female": 14, "more female": 3, "unisex": 81, "more male": 181, "male": 613}, "price value": {"way overpriced": 586, "overpriced": 168, "ok": 112, "good value": 27, "great value": 51}}, {"name": "Black Orchid", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.1018.jpg", "for_gender": "for women", "rating": 3.97, "number_votes": 16453, "main accords": {"warm spicy": 100.0, "earthy": 86.0344, "woody": 83.7697, "sweet": 76.7506, "amber": 66.9683, "patchouli": 64.6911, "chocolate": 63.2007, "floral": 63.125, "fruity": 60.4043, "balsamic": 59.4071}, "description": "Black Orchid by Tom Ford is a Oriental Floral fragrance for women. Black Orchid was launched in 2006. The nose behind this fragrance is Givaudan. Top notes are Truffle, Gardenia, Black Currant, Ylang-Ylang, Jasmine, Bergamot, Mandarin Orange and Amalfi Lemon; middle notes are Orchid, Spices, Gardenia, Fruity Notes, Ylang-Ylang, Jasmine and Lotus; base notes are Mexican chocolate, Patchouli, Vanille, Incense, Amber, Sandalwood, Vetiver and White Musk. Black Orchid was created by perfumers of the fragrance company Givaudan in 2006. It was announced as an oriental chypre. The top notes are French jasmine, black truffle, ylang-ylang, black currant, and effervescent citrus. In the floral-spicy heart, dwells Tom Ford's black orchid, more imaginary than real, and the base combines woodsy notes (patchouli and sandalwood), dark chocolate, incense, amber, vetiver, vanilla, and balsam. Black Orchid is opulent and classically dark; its fragrance is in line with the best creations of the best perfume houses. A luxurious and sensual fragrance with a rich, dark trace of black orchid and spices, it is modern and timeless. It remains to be said that Black Orchid is long lasting and with a widespread aura. \"This is not about an ordinary orchid, it's about something a little more strange and rare. I wanted the blackest orchid, and those aren't easy to find.\" The perfume is luxurious and the product range includes Eau de Parfum in 50 ml (at US$90) and 100 ml (at US$135) bottles, and a limited edition of 5,000 15 ml bottles of Parfum at US$600. The distribution is limited. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Truffle", "Gardenia", "Black Currant", "Ylang-Ylang", "Jasmine", "Bergamot", "Mandarin Orange", "Amalfi Lemon"], "middle notes": ["Orchid", "Spices", "Gardenia", "Fruity Notes", "Ylang-Ylang", "Jasmine", "Lotus"], "base notes": ["Mexican chocolate", "Patchouli", "Vanille", "Incense", "Amber", "Sandalwood", "Vetiver", "White Musk"], "longevity": {"very weak": 140, "weak": 196, "moderate": 596, "long lasting": 1439, "eternal": 2706}, "sillage": {"intimate": 346, "moderate": 1023, "strong": 2021, "enormous": 2328}, "gender_vote": {"female": 114, "more female": 159, "unisex": 432, "more male": 52, "male": 27}, "price value": {"way overpriced": 74, "overpriced": 189, "ok": 294, "good value": 78, "great value": 21}}, {"name": "Coco Mademoiselle", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.611.jpg", "for_gender": "for women", "rating": 4.15, "number_votes": 21118, "main accords": {"citrus": 100.0, "woody": 63.106, "patchouli": 62.3977, "sweet": 62.1782, "white floral": 58.7457, "rose": 53.6735, "earthy": 49.1011, "vanilla": 48.9678, "yellow floral": 48.2407, "warm spicy": 48.1447}, "description": "Coco Mademoiselle by Chanel is a Oriental Floral fragrance for women. Coco Mademoiselle was launched in 2001. The nose behind this fragrance is Jacques Polge. Top notes are Orange, Mandarin Orange, Bergamot and Orange Blossom; middle notes are Turkish Rose, Jasmine, Mimosa and Ylang-Ylang; base notes are Patchouli, White Musk, Vanilla, Vetiver, Tonka Bean and Opoponax. This perfume is the winner of award FiFi Award Best National Advertising Campaign / TV 2008. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Orange", "Mandarin Orange", "Bergamot", "Orange Blossom"], "middle notes": ["Turkish Rose", "Jasmine", "Mimosa", "Ylang-Ylang"], "base notes": ["Patchouli", "White Musk", "Vanilla", "Vetiver", "Tonka Bean", "Opoponax"], "longevity": {"very weak": 196, "weak": 266, "moderate": 948, "long lasting": 2030, "eternal": 2271}, "sillage": {"intimate": 435, "moderate": 1646, "strong": 2506, "enormous": 1589}, "gender_vote": {"female": 481, "more female": 77, "unisex": 31, "more male": 2, "male": 3}, "price value": {"way overpriced": 74, "overpriced": 196, "ok": 216, "good value": 46, "great value": 14}}, {"name": "Black Opium", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.25324.jpg", "for_gender": "for women", "rating": 3.93, "number_votes": 12587, "main accords": {"vanilla": 100.0, "coffee": 88.2564, "sweet": 78.3134, "warm spicy": 75.1221, "white floral": 70.0841, "soft spicy": 60.3503, "fruity": 59.8324, "woody": 57.9427, "powdery": 52.8905, "balsamic": 51.257}, "description": "Black Opium by Yves Saint Laurent is a Oriental Vanilla fragrance for women. Black Opium was launched in 2014. Black Opium was created by Nathalie Lorson, Marie Salamagne, Olivier Cresp and Honorine Blanc. Top notes are Pear, Pink Pepper and Orange Blossom; middle notes are Coffee, Jasmine, Bitter Almond and Licorice; base notes are Vanilla, Patchouli, Cedar and Cashmere Wood. In September of 2014 Yves Saint Laurent launches Black Opium, the new fragrance announced as a rock'n'roll interpretation of the classic that should highlight the dark, mysterious side of the YSL brand. Master perfumers Nathalie Lorson and Marie Salamagne, in collaboration with Olivier Cresp and Honorine Blanc, developed the composition. Notes of coffee, present in large quantities, dominate the scent. Additional accords are pink pepper, orange blossom, jasmine, vanilla, patchouli and cedar.\n\nThe perfume comes in the bottle designed as the last editions of the Opium collection. The bottle is dark and decorated with sequins that give a glam rock look.\n\nThe face of the perfume's campaign is British model Edie Campbell, shot by Daniel Wolfe. Black Opium is available as 30, 50 and 100 ml Eau de Parfum. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pear", "Pink Pepper", "Orange Blossom"], "middle notes": ["Coffee", "Jasmine", "Bitter Almond", "Licorice"], "base notes": ["Vanilla", "Patchouli", "Cedar", "Cashmere Wood"], "longevity": {"very weak": 270, "weak": 372, "moderate": 1457, "long lasting": 1181, "eternal": 501}, "sillage": {"intimate": 595, "moderate": 1980, "strong": 1257, "enormous": 627}, "gender_vote": {"female": 560, "more female": 106, "unisex": 48, "more male": 4, "male": 2}, "price value": {"way overpriced": 50, "overpriced": 205, "ok": 304, "good value": 82, "great value": 16}}, {"name": "La Nuit de l'Homme", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.5521.jpg", "for_gender": "for men", "rating": 4.44, "number_votes": 12266, "main accords": {"aromatic": 100.0, "warm spicy": 86.2522, "lavender": 68.6021, "fresh spicy": 63.5492, "woody": 63.4011, "citrus": 49.251}, "description": "La Nuit de l'Homme by Yves Saint Laurent is a Woody Spicy fragrance for men. La Nuit de l'Homme was launched in 2009. La Nuit de l'Homme was created by Anne Flipo, Pierre Wargnye and Dominique Ropion. Top note is Cardamom; middle notes are Lavender, Virginia Cedar and Bergamot; base notes are Vetiver and Caraway. Yves Saint Laurent La Nuit de l`Homme is a new masculine representative of the house of YSL and it appeared on the market in March 2009. The perfume is announced as one full of contrasts and tensions.\nIts flacon is dark and powerful, as if it were announcing powerful ingredients it carries in itself. A veil of mystery and an explosive spicy accord reveal cardamom with sparkling freshness of bergamot, lavender and cedar, which stand for strength of men. Cumin and vetiver in a base ensure a sensual finish and an opulent, elegant closure.\nPerfume La Nuit de l`Homme is available in three sizes of bottle - 40ml edt, 60ml edt and100ml edt, along with perfumed deo spray in a collection. The noses behind this fragrance are Anne Flipo, Pierre Wargnye and Dominique Ropion. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cardamom"], "middle notes": ["Lavender", "Virginia Cedar", "Bergamot"], "base notes": ["Vetiver", "Caraway"], "longevity": {"very weak": 355, "weak": 515, "moderate": 2030, "long lasting": 1845, "eternal": 306}, "sillage": {"intimate": 952, "moderate": 3009, "strong": 1041, "enormous": 441}, "gender_vote": {"female": 7, "more female": 4, "unisex": 63, "more male": 254, "male": 315}, "price value": {"way overpriced": 45, "overpriced": 112, "ok": 309, "good value": 103, "great value": 14}}, {"name": "Hypnotic Poison", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.219.jpg", "for_gender": "for women", "rating": 4.09, "number_votes": 17290, "main accords": {"vanilla": 100.0, "sweet": 85.304, "almond": 84.8316, "fruity": 72.4589, "nutty": 69.1931, "powdery": 66.145, "coconut": 61.4709, "woody": 61.1356, "white floral": 50.3558, "balsamic": 49.2919}, "description": "Hypnotic Poison by Christian Dior is a Oriental Vanilla fragrance for women. Hypnotic Poison was launched in 1998. The nose behind this fragrance is Annick Menardo. Top notes are Coconut, Plum and Apricot; middle notes are Brazilian Rosewood, Jasmine, Caraway, Tuberose, Rose and Lily-of-the-Valley; base notes are Vanilla, Almond, Sandalwood and Musk.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Coconut", "Plum", "Apricot"], "middle notes": ["Brazilian Rosewood", "Jasmine", "Caraway", "Tuberose", "Rose", "Lily-of-the-Valley"], "base notes": ["Vanilla", "Almond", "Sandalwood", "Musk"], "longevity": {"very weak": 193, "weak": 236, "moderate": 828, "long lasting": 1563, "eternal": 1738}, "sillage": {"intimate": 424, "moderate": 1353, "strong": 2072, "enormous": 1256}, "gender_vote": {"female": 418, "more female": 84, "unisex": 43, "more male": 0, "male": 4}, "price value": {"way overpriced": 34, "overpriced": 94, "ok": 267, "good value": 56, "great value": 16}}, {"name": "Arpege", "company": "Lanvin", "image": "https://fimgs.net/mdimg/perfume/375x500.6.jpg", "for_gender": "for women", "rating": 3.98, "number_votes": 3429, "main accords": {"white floral": 100.0, "woody": 78.6803, "aldehydic": 73.0982, "fresh": 70.4598, "powdery": 69.1406, "aromatic": 66.2812, "amber": 59.5955, "yellow floral": 57.7479, "floral": 56.2025, "warm spicy": 51.4731}, "description": "Arpege by Lanvin is a Floral Aldehyde fragrance for women. Arpege was launched in 1927. Arpege was created by Paul Vacher and Andre Fraysse. Top notes are Aldehydes, Lily-of-the-Valley, Honeysuckle, Peach, Neroli and Bergamot; middle notes are Jasmine, Ylang-Ylang, iris, Lily-of-the-Valley, Coriander, Rose, Lily, Geranium and Camellia; base notes are Sandalwood, Amber, Vetiver, Musk, Benzoin, Vanilla and Patchouli. This perfume is the winner of award FiFi Award Hall Of Fame 2005.This famous perfume was made by Andre Fraysse for Lavine home in 1927. The name was chosen by the daughter of the perfumer. Since she had been involved into music she chose name “Arpege”, i.e. music term arpeggio. The original 1927 formula incredibly corresponded to its musical term - the notes of perfume play their theme alternately. In 1993, the perfume was reconstructed and that was a successful work. The composition was mostly well preserved, but still that was second great perfume. Top notes are: bergamot, aldehide, peach, orange bloom, honeysuckle, orris. In the heart there are: rose, jasmine, ylang-ylang, coriander, sensitive plant, tuberose, violet, and geranium. The base consists of: sandal, vetiver, patchoulis, vanilla and musk.\nThe bottle is lovely, too. The beautiful figures on the black misted background representing mother and daughter (wife and daughter of the perfumer), who are getting ready for the ball.\nIn October 2009 the house of Lanvin presents Arpege 120, their popular fragrance created back in 1927, reformed in 1993. The fragrance is composed of such notes as aldehydes, peach, bergamot, orange blossom, honeysuckle, iris, rose, jasmine, ylang-ylang, coriander, mimosa, tuberose, geranium, sandalwood, vetiver, patchouli, vanilla and musk.\nNew package is work of art director of the house of Lanvin - Alber Elbaz, whose main theme was mother-daughter relation, i.e. sketches of Jean Lanvin and her daughter Margaret, dressed in gorgeous violet dresses created in Parisian style. Lanvin celebrates 120 years of the house with sketched black flacon with golden details and pink hearts around mother and daughter.\nThe new flacon of Arpege 120 has been available in two amounts, 50 and 100 ml, since October 2009. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Aldehydes", "Lily-of-the-Valley", "Honeysuckle", "Peach", "Neroli", "Bergamot"], "middle notes": ["Jasmine", "Ylang-Ylang", "iris", "Lily-of-the-Valley", "Coriander", "Rose", "Lily", "Geranium", "Camellia"], "base notes": ["Sandalwood", "Amber", "Vetiver", "Musk", "Benzoin", "Vanilla", "Patchouli"], "longevity": {"very weak": 32, "weak": 50, "moderate": 205, "long lasting": 345, "eternal": 165}, "sillage": {"intimate": 100, "moderate": 339, "strong": 384, "enormous": 224}, "gender_vote": {"female": 45, "more female": 14, "unisex": 13, "more male": 2, "male": 0}, "price value": {"way overpriced": 1, "overpriced": 2, "ok": 18, "good value": 31, "great value": 13}}, {"name": "Alien", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.707.jpg", "for_gender": "for women", "rating": 4.01, "number_votes": 19562, "main accords": {"white floral": 100.0, "amber": 70.3392, "woody": 64.3758}, "description": "Alien by Mugler is a Oriental Woody fragrance for women. Alien was launched in 2005. Alien was created by Dominique Ropion and Laurent Bruyere. Top note is Jasmine; middle note is Woodsy Notes; base note is Amber. Alien spreads an aura, and it claims the right to do that by its very name. Thirteen years after the huge success of Angel, Thierry Mugler challenges the world of perfumery once again. Alien is a magic elixir captured in a bottle of deep and mysterious purple with the shape of a talisman, reminiscent of a philosopher's stone or some warlock object. The creators of Alien based the composition on three main lines: warm, white amber in the base, woodsy notes in the heart, and sunny Indian jasmine in the top. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Jasmine"], "middle notes": ["Woodsy Notes"], "base notes": ["Amber"], "longevity": {"very weak": 133, "weak": 184, "moderate": 708, "long lasting": 1837, "eternal": 2865}, "sillage": {"intimate": 276, "moderate": 1073, "strong": 2228, "enormous": 2642}, "gender_vote": {"female": 535, "more female": 165, "unisex": 68, "more male": 2, "male": 1}, "price value": {"way overpriced": 37, "overpriced": 123, "ok": 402, "good value": 127, "great value": 26}}, {"name": "Tobacco Vanille", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.1825.jpg", "for_gender": "for women and men", "rating": 4.31, "number_votes": 11484, "main accords": {"vanilla": 100.0, "sweet": 94.8398, "tobacco": 84.6691, "warm spicy": 67.5939, "fruity": 61.2979, "cacao": 54.0099, "woody": 50.7331, "powdery": 49.5541}, "description": "Tobacco Vanille by Tom Ford is a Oriental Spicy fragrance for women and men. Tobacco Vanille was launched in 2007. The nose behind this fragrance is Olivier Gillotin. Top notes are Tobacco Leaf and Spicy Notes; middle notes are Vanilla, Cacao, Tonka Bean and Tobacco blossom; base notes are Dried Fruits and Woody Notes.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Tobacco Leaf", "Spicy Notes"], "middle notes": ["Vanilla", "Cacao", "Tonka Bean", "Tobacco blossom"], "base notes": ["Dried Fruits", "Woody Notes"], "longevity": {"very weak": 147, "weak": 127, "moderate": 413, "long lasting": 1252, "eternal": 2076}, "sillage": {"intimate": 327, "moderate": 975, "strong": 1895, "enormous": 1446}, "gender_vote": {"female": 36, "more female": 45, "unisex": 358, "more male": 169, "male": 69}, "price value": {"way overpriced": 142, "overpriced": 243, "ok": 151, "good value": 40, "great value": 18}}, {"name": "Aventus", "company": "Creed", "image": "https://fimgs.net/mdimg/perfume/375x500.9828.jpg", "for_gender": "for men", "rating": 4.42, "number_votes": 10506, "main accords": {"fruity": 100.0, "sweet": 69.7665, "leather": 64.7538, "woody": 59.722, "smoky": 57.803, "tropical": 52.1229, "fresh": 51.1293, "musky": 49.7225, "citrus": 47.3386}, "description": "Aventus by Creed is a Chypre Fruity fragrance for men. Aventus was launched in 2010. Aventus was created by Olivier Creed and Erwin Creed. Top notes are Pineapple, Black Currant, Bergamot and Apple; middle notes are Birch, Patchouli, Moroccan Jasmine and Rose; base notes are Musk, oak moss, Ambergris and Vanille. Aventus celebrates strength, vision and success, inspired by the dramatic life of war, peace and romance lived by Emperor Napoleon. The bottle is emblazoned with a silver emblem of a horse and rider. The finest ingredients were hand-selected for this composition, and father and son developed this provocative, masculine and optimistic fragrance as a joint effort.  Top notes: blackcurrant, bergamot, apple and pineapple. Heart: rose, dry birch, Moroccan jasmine and patchouli. Base: oak moss, musk, ambergris, and vanilla.  Aventus is available in flacons of 30, 75, 120 and 250 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pineapple", "Black Currant", "Bergamot", "Apple"], "middle notes": ["Birch", "Patchouli", "Moroccan Jasmine", "Rose"], "base notes": ["Musk", "oak moss", "Ambergris", "Vanille"], "longevity": {"very weak": 307, "weak": 369, "moderate": 1213, "long lasting": 2309, "eternal": 918}, "sillage": {"intimate": 679, "moderate": 2460, "strong": 1757, "enormous": 789}, "gender_vote": {"female": 14, "more female": 3, "unisex": 81, "more male": 181, "male": 613}, "price value": {"way overpriced": 586, "overpriced": 168, "ok": 112, "good value": 27, "great value": 51}}, {"name": "Black Orchid", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.1018.jpg", "for_gender": "for women", "rating": 3.97, "number_votes": 16453, "main accords": {"warm spicy": 100.0, "earthy": 86.0344, "woody": 83.7697, "sweet": 76.7506, "amber": 66.9683, "patchouli": 64.6911, "chocolate": 63.2007, "floral": 63.125, "fruity": 60.4043, "balsamic": 59.4071}, "description": "Black Orchid by Tom Ford is a Oriental Floral fragrance for women. Black Orchid was launched in 2006. The nose behind this fragrance is Givaudan. Top notes are Truffle, Gardenia, Black Currant, Ylang-Ylang, Jasmine, Bergamot, Mandarin Orange and Amalfi Lemon; middle notes are Orchid, Spices, Gardenia, Fruity Notes, Ylang-Ylang, Jasmine and Lotus; base notes are Mexican chocolate, Patchouli, Vanille, Incense, Amber, Sandalwood, Vetiver and White Musk. Black Orchid was created by perfumers of the fragrance company Givaudan in 2006. It was announced as an oriental chypre. The top notes are French jasmine, black truffle, ylang-ylang, black currant, and effervescent citrus. In the floral-spicy heart, dwells Tom Ford's black orchid, more imaginary than real, and the base combines woodsy notes (patchouli and sandalwood), dark chocolate, incense, amber, vetiver, vanilla, and balsam. Black Orchid is opulent and classically dark; its fragrance is in line with the best creations of the best perfume houses. A luxurious and sensual fragrance with a rich, dark trace of black orchid and spices, it is modern and timeless. It remains to be said that Black Orchid is long lasting and with a widespread aura. \"This is not about an ordinary orchid, it's about something a little more strange and rare. I wanted the blackest orchid, and those aren't easy to find.\" The perfume is luxurious and the product range includes Eau de Parfum in 50 ml (at US$90) and 100 ml (at US$135) bottles, and a limited edition of 5,000 15 ml bottles of Parfum at US$600. The distribution is limited. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Truffle", "Gardenia", "Black Currant", "Ylang-Ylang", "Jasmine", "Bergamot", "Mandarin Orange", "Amalfi Lemon"], "middle notes": ["Orchid", "Spices", "Gardenia", "Fruity Notes", "Ylang-Ylang", "Jasmine", "Lotus"], "base notes": ["Mexican chocolate", "Patchouli", "Vanille", "Incense", "Amber", "Sandalwood", "Vetiver", "White Musk"], "longevity": {"very weak": 140, "weak": 196, "moderate": 596, "long lasting": 1439, "eternal": 2706}, "sillage": {"intimate": 346, "moderate": 1023, "strong": 2021, "enormous": 2328}, "gender_vote": {"female": 114, "more female": 159, "unisex": 432, "more male": 52, "male": 27}, "price value": {"way overpriced": 74, "overpriced": 189, "ok": 294, "good value": 78, "great value": 21}}, {"name": "Coco Mademoiselle", "company": "Chanel", "image": "https://fimgs.net/mdimg/perfume/375x500.611.jpg", "for_gender": "for women", "rating": 4.15, "number_votes": 21118, "main accords": {"citrus": 100.0, "woody": 63.106, "patchouli": 62.3977, "sweet": 62.1782, "white floral": 58.7457, "rose": 53.6735, "earthy": 49.1011, "vanilla": 48.9678, "yellow floral": 48.2407, "warm spicy": 48.1447}, "description": "Coco Mademoiselle by Chanel is a Oriental Floral fragrance for women. Coco Mademoiselle was launched in 2001. The nose behind this fragrance is Jacques Polge. Top notes are Orange, Mandarin Orange, Bergamot and Orange Blossom; middle notes are Turkish Rose, Jasmine, Mimosa and Ylang-Ylang; base notes are Patchouli, White Musk, Vanilla, Vetiver, Tonka Bean and Opoponax. This perfume is the winner of award FiFi Award Best National Advertising Campaign / TV 2008. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Orange", "Mandarin Orange", "Bergamot", "Orange Blossom"], "middle notes": ["Turkish Rose", "Jasmine", "Mimosa", "Ylang-Ylang"], "base notes": ["Patchouli", "White Musk", "Vanilla", "Vetiver", "Tonka Bean", "Opoponax"], "longevity": {"very weak": 196, "weak": 266, "moderate": 948, "long lasting": 2030, "eternal": 2271}, "sillage": {"intimate": 435, "moderate": 1646, "strong": 2506, "enormous": 1589}, "gender_vote": {"female": 481, "more female": 77, "unisex": 31, "more male": 2, "male": 3}, "price value": {"way overpriced": 74, "overpriced": 196, "ok": 216, "good value": 46, "great value": 14}}, {"name": "Black Opium", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.25324.jpg", "for_gender": "for women", "rating": 3.93, "number_votes": 12587, "main accords": {"vanilla": 100.0, "coffee": 88.2564, "sweet": 78.3134, "warm spicy": 75.1221, "white floral": 70.0841, "soft spicy": 60.3503, "fruity": 59.8324, "woody": 57.9427, "powdery": 52.8905, "balsamic": 51.257}, "description": "Black Opium by Yves Saint Laurent is a Oriental Vanilla fragrance for women. Black Opium was launched in 2014. Black Opium was created by Nathalie Lorson, Marie Salamagne, Olivier Cresp and Honorine Blanc. Top notes are Pear, Pink Pepper and Orange Blossom; middle notes are Coffee, Jasmine, Bitter Almond and Licorice; base notes are Vanilla, Patchouli, Cedar and Cashmere Wood. In September of 2014 Yves Saint Laurent launches Black Opium, the new fragrance announced as a rock'n'roll interpretation of the classic that should highlight the dark, mysterious side of the YSL brand. Master perfumers Nathalie Lorson and Marie Salamagne, in collaboration with Olivier Cresp and Honorine Blanc, developed the composition. Notes of coffee, present in large quantities, dominate the scent. Additional accords are pink pepper, orange blossom, jasmine, vanilla, patchouli and cedar.\n\nThe perfume comes in the bottle designed as the last editions of the Opium collection. The bottle is dark and decorated with sequins that give a glam rock look.\n\nThe face of the perfume's campaign is British model Edie Campbell, shot by Daniel Wolfe. Black Opium is available as 30, 50 and 100 ml Eau de Parfum. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pear", "Pink Pepper", "Orange Blossom"], "middle notes": ["Coffee", "Jasmine", "Bitter Almond", "Licorice"], "base notes": ["Vanilla", "Patchouli", "Cedar", "Cashmere Wood"], "longevity": {"very weak": 270, "weak": 372, "moderate": 1457, "long lasting": 1181, "eternal": 501}, "sillage": {"intimate": 595, "moderate": 1980, "strong": 1257, "enormous": 627}, "gender_vote": {"female": 560, "more female": 106, "unisex": 48, "more male": 4, "male": 2}, "price value": {"way overpriced": 50, "overpriced": 205, "ok": 304, "good value": 82, "great value": 16}}, {"name": "La Nuit de l'Homme", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.5521.jpg", "for_gender": "for men", "rating": 4.44, "number_votes": 12266, "main accords": {"aromatic": 100.0, "warm spicy": 86.2522, "lavender": 68.6021, "fresh spicy": 63.5492, "woody": 63.4011, "citrus": 49.251}, "description": "La Nuit de l'Homme by Yves Saint Laurent is a Woody Spicy fragrance for men. La Nuit de l'Homme was launched in 2009. La Nuit de l'Homme was created by Anne Flipo, Pierre Wargnye and Dominique Ropion. Top note is Cardamom; middle notes are Lavender, Virginia Cedar and Bergamot; base notes are Vetiver and Caraway. Yves Saint Laurent La Nuit de l`Homme is a new masculine representative of the house of YSL and it appeared on the market in March 2009. The perfume is announced as one full of contrasts and tensions.\nIts flacon is dark and powerful, as if it were announcing powerful ingredients it carries in itself. A veil of mystery and an explosive spicy accord reveal cardamom with sparkling freshness of bergamot, lavender and cedar, which stand for strength of men. Cumin and vetiver in a base ensure a sensual finish and an opulent, elegant closure.\nPerfume La Nuit de l`Homme is available in three sizes of bottle - 40ml edt, 60ml edt and100ml edt, along with perfumed deo spray in a collection. The noses behind this fragrance are Anne Flipo, Pierre Wargnye and Dominique Ropion. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cardamom"], "middle notes": ["Lavender", "Virginia Cedar", "Bergamot"], "base notes": ["Vetiver", "Caraway"], "longevity": {"very weak": 355, "weak": 515, "moderate": 2030, "long lasting": 1845, "eternal": 306}, "sillage": {"intimate": 952, "moderate": 3009, "strong": 1041, "enormous": 441}, "gender_vote": {"female": 7, "more female": 4, "unisex": 63, "more male": 254, "male": 315}, "price value": {"way overpriced": 45, "overpriced": 112, "ok": 309, "good value": 103, "great value": 14}}, {"name": "Hypnotic Poison", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.219.jpg", "for_gender": "for women", "rating": 4.09, "number_votes": 17290, "main accords": {"vanilla": 100.0, "sweet": 85.304, "almond": 84.8316, "fruity": 72.4589, "nutty": 69.1931, "powdery": 66.145, "coconut": 61.4709, "woody": 61.1356, "white floral": 50.3558, "balsamic": 49.2919}, "description": "Hypnotic Poison by Christian Dior is a Oriental Vanilla fragrance for women. Hypnotic Poison was launched in 1998. The nose behind this fragrance is Annick Menardo. Top notes are Coconut, Plum and Apricot; middle notes are Brazilian Rosewood, Jasmine, Caraway, Tuberose, Rose and Lily-of-the-Valley; base notes are Vanilla, Almond, Sandalwood and Musk.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Coconut", "Plum", "Apricot"], "middle notes": ["Brazilian Rosewood", "Jasmine", "Caraway", "Tuberose", "Rose", "Lily-of-the-Valley"], "base notes": ["Vanilla", "Almond", "Sandalwood", "Musk"], "longevity": {"very weak": 193, "weak": 236, "moderate": 828, "long lasting": 1563, "eternal": 1738}, "sillage": {"intimate": 424, "moderate": 1353, "strong": 2072, "enormous": 1256}, "gender_vote": {"female": 418, "more female": 84, "unisex": 43, "more male": 0, "male": 4}, "price value": {"way overpriced": 34, "overpriced": 94, "ok": 267, "good value": 56, "great value": 16}}, {"name": "La Vie Est Belle", "company": "Lancome", "image": "https://fimgs.net/mdimg/perfume/375x500.14982.jpg", "for_gender": "for women", "rating": 3.62, "number_votes": 18217, "main accords": {"sweet": 100.0, "vanilla": 81.6319, "fruity": 65.2259, "patchouli": 56.6252, "woody": 56.2855, "powdery": 51.8447, "white floral": 50.2513, "lactonic": 47.5242, "earthy": 47.4984, "iris": 47.1208}, "description": "La Vie Est Belle by Lancome is a Floral Fruity Gourmand fragrance for women. La Vie Est Belle was launched in 2012. La Vie Est Belle was created by Olivier Polge, Dominique Ropion and Anne Flipo. Top notes are Black Currant and Pear; middle notes are iris, Jasmine and Orange Blossom; base notes are Praline, Vanilla, Patchouli and Tonka Bean. La Vie Est Belle is a new Lancome fragrance, available on the market from fall 2012. The concept of this fragrance is centered on the idea of natural and simple beauty, freedom from conventions and the choice of once own vision of happiness. The fragrance is a kind of outlook on life, inspired by joy and pleasure in small things. This gourmand yet elegant composition is developed by perfumers Olivier Polge, Dominique Ropion and Anne Flipo. The final formula is the result achieved after three years of probation and 5000 versions. Iris is the key ingredient of the perfume, surrounded by orange blossoms and jasmine in the heart. The composition’s opening provides fruity flavors of black currant and pear, while the base is warm, gourmand and powdery due to almond-like accords of tonka bean, praline, patchouli and vanilla. The flacon is a redesigned version of the classic Lancome bottle from 1949. Actress Julia Roberts is the face of the campaign, shot by director Tarsem Singh. It is available in EDP concentration. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Black Currant", "Pear"], "middle notes": ["iris", "Jasmine", "Orange Blossom"], "base notes": ["Praline", "Vanilla", "Patchouli", "Tonka Bean"], "longevity": {"very weak": 162, "weak": 195, "moderate": 814, "long lasting": 2217, "eternal": 2817}, "sillage": {"intimate": 342, "moderate": 1295, "strong": 2659, "enormous": 2361}, "gender_vote": {"female": 644, "more female": 36, "unisex": 9, "more male": 0, "male": 1}, "price value": {"way overpriced": 38, "overpriced": 159, "ok": 326, "good value": 81, "great value": 39}}, {"name": "Sauvage ", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.31861.jpg", "for_gender": "for men", "rating": 3.89, "number_votes": 10398, "main accords": {"fresh spicy": 100.0, "amber": 75.8178, "citrus": 71.1617, "aromatic": 61.0206, "musky": 59.7415, "woody": 51.3923, "herbal": 45.5584, "warm spicy": 44.4869}, "description": "Sauvage  by Christian Dior is a Aromatic Fougere fragrance for men. Sauvage  was launched in 2015. The nose behind this fragrance is Francois Demachy. Top notes are Calabrian bergamot and Pepper; middle notes are Sichuan Pepper, Lavender, Pink Pepper, Vetiver, Patchouli, Geranium and elemi; base notes are Ambroxan, Cedar and Labdanum. Dior launches its new fragrance Sauvage, with the name originating from the fragrance Eau Sauvage from 1966, although the two don’t belong to the same collection. Sauvage is inspired by wild, open spaces; blue sky that covers rocky landscapes, hot under the desert sun.Dior in-house perfumer, François Demachy, signed this creation. The fragrance is announced as radically fresh, raw and noble at the same time. The composition is reportedly prevalent with carefully selected natural ingredients. Fresh top notes of Calabria bergamot encounter ambroxan, obtained from precious ambergris, and its woody trail.Dior Sauvage comes out in September 2015, advertised by actor Johnny Depp. It is available as 60 and 100 ml Eau de Toilette. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Calabrian bergamot", "Pepper"], "middle notes": ["Sichuan Pepper", "Lavender", "Pink Pepper", "Vetiver", "Patchouli", "Geranium", "elemi"], "base notes": ["Ambroxan", "Cedar", "Labdanum"], "longevity": {"very weak": 231, "weak": 213, "moderate": 954, "long lasting": 2771, "eternal": 764}, "sillage": {"intimate": 466, "moderate": 2079, "strong": 2101, "enormous": 685}, "gender_vote": {"female": 7, "more female": 1, "unisex": 26, "more male": 131, "male": 677}, "price value": {"way overpriced": 76, "overpriced": 215, "ok": 382, "good value": 104, "great value": 21}}, {"name": "Acqua di Giò Profumo", "company": "Giorgio Armani", "image": "https://fimgs.net/mdimg/perfume/375x500.29727.jpg", "for_gender": "for men", "rating": 4.33, "number_votes": 6073, "main accords": {"aromatic": 100.0, "marine": 73.3423, "fresh spicy": 68.4669, "amber": 65.1618, "smoky": 61.255, "citrus": 59.4849, "warm spicy": 59.1245, "woody": 58.921, "balsamic": 56.1798, "patchouli": 52.1516}, "description": "Acqua di Giò Profumo by Giorgio Armani is a Aromatic Aquatic fragrance for men. Acqua di Giò Profumo was launched in 2015. The nose behind this fragrance is Alberto Morillas. Top notes are Sea Notes and Bergamot; middle notes are Rosemary, Sage and Geranium; base notes are Incense and Patchouli. Armani presented its popular masculine aquatic fragrance Acqua di Gio in 1996. Nearly 20 years later, a new version of the fragrance is launched—Acqua di Gio Profumo, elegant, airy and deep. The fragrance symbolizes the merging of sea waves with black rocks.\n\nAcqua di Gio Profumo is an aquatic, aromatic, woody and spicy composition which is, like the original, signed by Alberto Morillas. It opens with fresh aquatic accord and bergamot. Its heart captures aromatic tones of geranium, sage and rosemary, laid on the base of patchouli and incense.\n\nThe face of the fragrance as well as of the new campaign for the original is Jason Morgan. It is available in black bottles of 40, 75 and 125 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Sea Notes", "Bergamot"], "middle notes": ["Rosemary", "Sage", "Geranium"], "base notes": ["Incense", "Patchouli"], "longevity": {"very weak": 99, "weak": 141, "moderate": 839, "long lasting": 1888, "eternal": 291}, "sillage": {"intimate": 307, "moderate": 2008, "strong": 976, "enormous": 362}, "gender_vote": {"female": 3, "more female": 1, "unisex": 16, "more male": 92, "male": 535}, "price value": {"way overpriced": 34, "overpriced": 160, "ok": 322, "good value": 84, "great value": 18}}, {"name": "Encre Noire", "company": "Lalique", "image": "https://fimgs.net/mdimg/perfume/375x500.1834.jpg", "for_gender": "for men", "rating": 4.24, "number_votes": 10967, "main accords": {"woody": 100.0, "aromatic": 78.9981, "earthy": 54.1054, "musky": 51.0846}, "description": "Encre Noire by Lalique is a Woody Aromatic fragrance for men. Encre Noire was launched in 2006. The nose behind this fragrance is Nathalie Lorson. Top note is Cypress; middle note is Vetiver; base notes are Cashmere Wood and Musk.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cypress"], "middle notes": ["Vetiver"], "base notes": ["Cashmere Wood", "Musk"], "longevity": {"very weak": 212, "weak": 303, "moderate": 1142, "long lasting": 2332, "eternal": 779}, "sillage": {"intimate": 608, "moderate": 2343, "strong": 1669, "enormous": 664}, "gender_vote": {"female": 7, "more female": 2, "unisex": 142, "more male": 198, "male": 412}, "price value": {"way overpriced": 10, "overpriced": 12, "ok": 70, "good value": 170, "great value": 468}}, {"name": "Club de Nuit Intense Man", "company": "Armaf", "image": "https://fimgs.net/mdimg/perfume/375x500.34696.jpg", "for_gender": "for men", "rating": 4.26, "number_votes": 5089, "main accords": {"citrus": 100.0, "fruity": 79.7397, "leather": 72.0658, "smoky": 63.6527, "woody": 58.556, "sweet": 55.2917, "fresh": 54.5524, "aromatic": 54.2654, "musky": 45.3652, "tropical": 44.1621}, "description": "Club de Nuit Intense Man by Armaf is a Woody Spicy fragrance for men. Club de Nuit Intense Man was launched in 2015. Top notes are Lemon, Pineapple, Black Currant, Bergamot and Apple; middle notes are Birch, Jasmine and Rose; base notes are Musk, Ambergris, Patchouli and Vanilla.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lemon", "Pineapple", "Black Currant", "Bergamot", "Apple"], "middle notes": ["Birch", "Jasmine", "Rose"], "base notes": ["Musk", "Ambergris", "Patchouli", "Vanilla"], "longevity": {"very weak": 148, "weak": 191, "moderate": 802, "long lasting": 1820, "eternal": 558}, "sillage": {"intimate": 319, "moderate": 1344, "strong": 1687, "enormous": 617}, "gender_vote": {"female": 3, "more female": 2, "unisex": 21, "more male": 96, "male": 611}, "price value": {"way overpriced": 15, "overpriced": 20, "ok": 73, "good value": 214, "great value": 404}}, {"name": "Dior Homme Intense 2011", "company": "Christian Dior", "image": "https://fimgs.net/mdimg/perfume/375x500.13016.jpg", "for_gender": "for men", "rating": 4.49, "number_votes": 8181, "main accords": {"iris": 100.0, "powdery": 75.8718, "woody": 73.859, "earthy": 67.0, "violet": 65.0, "floral": 63.4102, "aromatic": 62.3333, "musky": 61.1795, "lavender": 60.2564, "fruity": 45.1346}, "description": "Dior Homme Intense 2011 by Christian Dior is a Woody Floral Musk fragrance for men. Dior Homme Intense 2011 was launched in 2011. The nose behind this fragrance is Francois Demachy. Top note is Lavender; middle notes are iris, Ambrette (Musk Mallow) and Pear; base notes are Virginia Cedar and Vetiver.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender"], "middle notes": ["iris", "Ambrette (Musk Mallow)", "Pear"], "base notes": ["Virginia Cedar", "Vetiver"], "longevity": {"very weak": 162, "weak": 164, "moderate": 449, "long lasting": 1555, "eternal": 1696}, "sillage": {"intimate": 334, "moderate": 1198, "strong": 2161, "enormous": 854}, "gender_vote": {"female": 11, "more female": 12, "unisex": 160, "more male": 229, "male": 168}, "price value": {"way overpriced": 32, "overpriced": 102, "ok": 266, "good value": 84, "great value": 19}}, {"name": "Mon Guerlain", "company": "Guerlain", "image": "https://fimgs.net/mdimg/perfume/375x500.43297.jpg", "for_gender": "for women", "rating": 4.02, "number_votes": 8245, "main accords": {"vanilla": 100.0, "woody": 69.2405, "lavender": 68.872, "aromatic": 67.9797, "powdery": 63.301, "balsamic": 59.0353, "sweet": 59.0209, "warm spicy": 52.655, "fresh spicy": 47.8729, "iris": 46.8772}, "description": "Mon Guerlain by Guerlain is a Oriental Woody fragrance for women. Mon Guerlain was launched in 2017. Mon Guerlain was created by Thierry Wasser and Delphine Jelk. Top notes are Lavender and Bergamot; middle notes are iris, Jasmine Sambac and Rose; base notes are Tahitian Vanilla, Coumarin, Australian Sandalwood, Benzoin, Licorice and Patchouli. Angelina Jolie was chosen as the face of the new perfume from the house of Guerlain, Mon Guerlain, coming out in March 2017. Jacques Guerlain said: \"We create perfumes for the women we admire.\" Thierry Wasser was inspired by the \"notes of a woman\", or \"the choices, emotions and dreams that embody modern femininity.\" The fragrance will be launched for the international market, with the notes of lavender and vanilla. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Bergamot"], "middle notes": ["iris", "Jasmine Sambac", "Rose"], "base notes": ["Tahitian Vanilla", "Coumarin", "Australian Sandalwood", "Benzoin", "Licorice", "Patchouli"], "longevity": {"very weak": 210, "weak": 280, "moderate": 964, "long lasting": 860, "eternal": 391}, "sillage": {"intimate": 575, "moderate": 1514, "strong": 791, "enormous": 584}, "gender_vote": {"female": 405, "more female": 81, "unisex": 34, "more male": 1, "male": 1}, "price value": {"way overpriced": 19, "overpriced": 88, "ok": 275, "good value": 66, "great value": 6}}, {"name": "Angel", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.704.jpg", "for_gender": "for women", "rating": 3.62, "number_votes": 21440, "main accords": {"sweet": 100.0, "patchouli": 61.319, "warm spicy": 60.4254, "caramel": 60.1428, "fruity": 58.3667, "vanilla": 57.0636, "woody": 52.2838, "honey": 50.0787, "powdery": 48.3302, "chocolate": 48.1716}, "description": "Angel by Mugler is a Oriental Vanilla fragrance for women. Angel was launched in 1992. Angel was created by Olivier Cresp and Yves de Chirin. Top notes are Cotton Candy, Coconut, Cassis, Melon, Jasmine, Bergamot, Mandarin Orange and Pineapple; middle notes are Honey, Red Berries, Blackberry, Plum, Jasmine, Apricot, Peach, Orchid, Nutmeg, Rose, Caraway and Lily-of-the-Valley; base notes are Patchouli, Chocolate, Caramel, Vanilla, Tonka Bean, Amber, Musk and Sandalwood. This perfume is the winner of award FiFi Award Hall Of Fame 2007. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Cotton Candy", "Coconut", "Cassis", "Melon", "Jasmine", "Bergamot", "Mandarin Orange", "Pineapple"], "middle notes": ["Honey", "Red Berries", "Blackberry", "Plum", "Jasmine", "Apricot", "Peach", "Orchid", "Nutmeg", "Rose", "Caraway", "Lily-of-the-Valley"], "base notes": ["Patchouli", "Chocolate", "Caramel", "Vanilla", "Tonka Bean", "Amber", "Musk", "Sandalwood"], "longevity": {"very weak": 98, "weak": 146, "moderate": 454, "long lasting": 1377, "eternal": 3279}, "sillage": {"intimate": 242, "moderate": 719, "strong": 1662, "enormous": 3156}, "gender_vote": {"female": 312, "more female": 151, "unisex": 141, "more male": 7, "male": 4}, "price value": {"way overpriced": 33, "overpriced": 82, "ok": 270, "good value": 101, "great value": 41}}, {"name": "Libre", "company": "Yves Saint Laurent", "image": "https://fimgs.net/mdimg/perfume/375x500.56077.jpg", "for_gender": "for women", "rating": 3.77, "number_votes": 3609, "main accords": {"white floral": 100.0, "citrus": 84.4699, "lavender": 73.5604, "vanilla": 67.3764, "aromatic": 58.8471, "sweet": 56.109, "animalic": 54.108, "woody": 52.8147, "fruity": 52.4881, "powdery": 52.033}, "description": "Libre by Yves Saint Laurent is a Oriental Fougere fragrance for women. This is a new fragrance. Libre was launched in 2019. Libre was created by Anne Flipo and Carlos Benaim. Top notes are Lavender, Mandarin Orange, Black Currant and Petitgrain; middle notes are Lavender, Orange Blossom and Jasmine; base notes are Madagascar Vanilla, Ambergris, Musk and Cedar.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Lavender", "Mandarin Orange", "Black Currant", "Petitgrain"], "middle notes": ["Lavender", "Orange Blossom", "Jasmine"], "base notes": ["Madagascar Vanilla", "Ambergris", "Musk", "Cedar"], "longevity": {"very weak": 119, "weak": 118, "moderate": 389, "long lasting": 571, "eternal": 249}, "sillage": {"intimate": 228, "moderate": 672, "strong": 642, "enormous": 616}, "gender_vote": {"female": 313, "more female": 154, "unisex": 110, "more male": 12, "male": 5}, "price value": {"way overpriced": 27, "overpriced": 113, "ok": 264, "good value": 56, "great value": 14}}, {"name": "Soir de Paris (Evening in Paris)", "company": "Bourjois", "image": "https://fimgs.net/mdimg/perfume/375x500.3604.jpg", "for_gender": "for women", "rating": 4.17, "number_votes": 540, "main accords": {"powdery": 100.0, "violet": 66.7257, "floral": 56.445, "woody": 55.8861, "vanilla": 55.1799, "iris": 50.6352, "white floral": 49.0384, "fruity": 47.2451, "sweet": 46.7907, "rose": 46.4406}, "description": "Soir de Paris (Evening in Paris) by Bourjois is a Floral fragrance for women. Soir de Paris (Evening in Paris) was launched in 1928. The nose behind this fragrance is Ernest Beaux. Top notes are Violet, Peach, Apricot and Bergamot; middle notes are iris, Heliotrope, Rose, Ylang-Ylang, Jasmine and Lily-of-the-Valley; base notes are Amber, Sandalwood, Vanilla and Musk. Soir de Paris (Evening in Paris) is the most known fragrance by Bourjois, which was created by Ernest Beaux in 1928.\nIt was discontinued in 1969. and reorchestrated and relaunched in 1992. Its new creators are Francois Demachy and Jacques Polge.\nThe top notes are fruity fresh, featured with bergamot, apricot and peach, green notes and violet. The floral heart is composed of rose Damascena, jasmine, heliotrope, ylang-ylang, lily-of-the-valley and orris. The base includes amber, musk, sandalwood and vanilla.\nMore about the perfume see in the article: Evening in Paris by Bourjois Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Violet", "Peach", "Apricot", "Bergamot"], "middle notes": ["iris", "Heliotrope", "Rose", "Ylang-Ylang", "Jasmine", "Lily-of-the-Valley"], "base notes": ["Amber", "Sandalwood", "Vanilla", "Musk"], "longevity": {"very weak": 11, "weak": 9, "moderate": 49, "long lasting": 34, "eternal": 33}, "sillage": {"intimate": 26, "moderate": 69, "strong": 54, "enormous": 47}, "gender_vote": {"female": 7, "more female": 1, "unisex": 0, "more male": 0, "male": 1}, "price value": {"way overpriced": 0, "overpriced": 0, "ok": 1, "good value": 2, "great value": 1}}, {"name": "Alien", "company": "Mugler", "image": "https://fimgs.net/mdimg/perfume/375x500.707.jpg", "for_gender": "for women", "rating": 4.01, "number_votes": 19562, "main accords": {"white floral": 100.0, "amber": 70.3392, "woody": 64.3758}, "description": "Alien by Mugler is a Oriental Woody fragrance for women. Alien was launched in 2005. Alien was created by Dominique Ropion and Laurent Bruyere. Top note is Jasmine; middle note is Woodsy Notes; base note is Amber. Alien spreads an aura, and it claims the right to do that by its very name. Thirteen years after the huge success of Angel, Thierry Mugler challenges the world of perfumery once again. Alien is a magic elixir captured in a bottle of deep and mysterious purple with the shape of a talisman, reminiscent of a philosopher's stone or some warlock object. The creators of Alien based the composition on three main lines: warm, white amber in the base, woodsy notes in the heart, and sunny Indian jasmine in the top. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Jasmine"], "middle notes": ["Woodsy Notes"], "base notes": ["Amber"], "longevity": {"very weak": 133, "weak": 184, "moderate": 708, "long lasting": 1837, "eternal": 2865}, "sillage": {"intimate": 276, "moderate": 1073, "strong": 2228, "enormous": 2642}, "gender_vote": {"female": 535, "more female": 165, "unisex": 68, "more male": 2, "male": 1}, "price value": {"way overpriced": 37, "overpriced": 123, "ok": 402, "good value": 127, "great value": 26}}, {"name": "Tobacco Vanille", "company": "Tom Ford", "image": "https://fimgs.net/mdimg/perfume/375x500.1825.jpg", "for_gender": "for women and men", "rating": 4.31, "number_votes": 11484, "main accords": {"vanilla": 100.0, "sweet": 94.8398, "tobacco": 84.6691, "warm spicy": 67.5939, "fruity": 61.2979, "cacao": 54.0099, "woody": 50.7331, "powdery": 49.5541}, "description": "Tobacco Vanille by Tom Ford is a Oriental Spicy fragrance for women and men. Tobacco Vanille was launched in 2007. The nose behind this fragrance is Olivier Gillotin. Top notes are Tobacco Leaf and Spicy Notes; middle notes are Vanilla, Cacao, Tonka Bean and Tobacco blossom; base notes are Dried Fruits and Woody Notes.  Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Tobacco Leaf", "Spicy Notes"], "middle notes": ["Vanilla", "Cacao", "Tonka Bean", "Tobacco blossom"], "base notes": ["Dried Fruits", "Woody Notes"], "longevity": {"very weak": 147, "weak": 127, "moderate": 413, "long lasting": 1252, "eternal": 2076}, "sillage": {"intimate": 327, "moderate": 975, "strong": 1895, "enormous": 1446}, "gender_vote": {"female": 36, "more female": 45, "unisex": 358, "more male": 169, "male": 69}, "price value": {"way overpriced": 142, "overpriced": 243, "ok": 151, "good value": 40, "great value": 18}}, {"name": "Aventus", "company": "Creed", "image": "https://fimgs.net/mdimg/perfume/375x500.9828.jpg", "for_gender": "for men", "rating": 4.42, "number_votes": 10506, "main accords": {"fruity": 100.0, "sweet": 69.7665, "leather": 64.7538, "woody": 59.722, "smoky": 57.803, "tropical": 52.1229, "fresh": 51.1293, "musky": 49.7225, "citrus": 47.3386}, "description": "Aventus by Creed is a Chypre Fruity fragrance for men. Aventus was launched in 2010. Aventus was created by Olivier Creed and Erwin Creed. Top notes are Pineapple, Black Currant, Bergamot and Apple; middle notes are Birch, Patchouli, Moroccan Jasmine and Rose; base notes are Musk, oak moss, Ambergris and Vanille. Aventus celebrates strength, vision and success, inspired by the dramatic life of war, peace and romance lived by Emperor Napoleon. The bottle is emblazoned with a silver emblem of a horse and rider. The finest ingredients were hand-selected for this composition, and father and son developed this provocative, masculine and optimistic fragrance as a joint effort.  Top notes: blackcurrant, bergamot, apple and pineapple. Heart: rose, dry birch, Moroccan jasmine and patchouli. Base: oak moss, musk, ambergris, and vanilla.  Aventus is available in flacons of 30, 75, 120 and 250 ml. Read about this perfume in other languages: Deutsch, Español, Français, Italiano, Русский, Polski, Português, Ελληνικά, 汉语, Nederlands, Srpski, Română, العربية, Українська, Монгол, עברית.", "top notes": ["Pineapple", "Black Currant", "Bergamot", "Apple"], "middle notes": ["Birch", "Patchouli", "Moroccan Jasmine", "Rose"], "base notes": ["Musk", "oak moss", "Ambergris", "Vanille"], "longevity": {"very weak": 307, "weak": 369, "moderate": 1213, "long lasting": 2309, "eternal": 918}, "sillage": {"intimate": 679, "moderate": 2460, "strong": 1757, "enormous": 789}, "gender_vote": {"female": 14, "more female": 3, "unisex": 81, "more male": 181, "male": 613}, "price value": {"way overpriced": 586, "overpriced": 168, "ok": 112, "good value": 27, "great value": 51}}]